[
{"id": 1227009, "name": "【东青釉杏圆瓶】", "content": " 杏圆瓶，清宣统，高30厘米，口边长11.5厘米，足边长13.2厘米。 瓶通体四方形，直口，口至颈部 ，鼓腹，四方圈足。内外通体及圈足内均施东青釉，颈部两侧对称置贯耳，腹部前后两面均有杏核状凸起。外底署 楷书体“大清宣统年制”双行六字款。 杏圆瓶是我国古代瓷器中的传统品种，自清雍正以来几乎历朝都有烧造，宣统时期的杏圆瓶现有窑变釉、仿官釉、东青釉等品种，均制作规整，反映了清代封建统治者奢靡生活用瓷的尾声。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227010, "name": "【胭脂红地开光珐琅彩花鸟纹碗】", "content": " 地 花鸟纹碗，清雍正，高4.5厘米，口径9.2厘米，足径3.6厘米。 碗撇口，深腹，圈足。碗内施白釉，内壁 鹭鸶莲花图，内底心模印“永乐年制” 四字篆书款。外壁以胭脂红为地，上饰三个团扇形开光，开光内分别绘“寿山福海”、“福寿万代”、“竹梅双雀”图。开光之间以绿、紫、黄等彩描绘 。外底绘一硕桃，桃实内以胭脂红彩楷书“雍正年制”双行四字款。 这种集模印、彩绘于一体的装饰方法在 瓷器中极为罕见。此外，这种将年款署于一枚桃实中的作法也是非常独特的。 康熙、雍正时珐琅彩瓷器所用 胎绝大多数是由 提供的，个别的也使用宫廷遗留的明代永乐、宣德时景德镇官窑暗花白瓷胎，这件珐琅彩花鸟纹碗即为其中的一件。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227011, "name": "【炉钧釉水丞】", "content": " ，清雍正，高4.5厘米，口径5厘米，足径4.8厘米。清宫旧藏。 水丞敞口，折腹，圈足。器内外均施炉钧釉。足内 篆书“雍正年制”双行四字款。 炉钧釉属低温窑变釉，入窑经二次烧成，是清雍正朝 创烧的 品种。从传世品及档案记载反映出雍正年款的炉钧釉以蓝、白或红、蓝等色相间交融，以不同的 烧成各种变幻莫测的窑变釉面。此件炉钧釉水丞造型新颖，形制小巧，为少见的佳作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227012, "name": "【粉青釉暗夔龙纹洗口水丞】", "content": " 暗 纹洗口 ，清乾隆，高5厘米，口径3.3厘米，足径5厘米。清宫旧藏。 水丞洗口，束颈，扁圆腹，腹以下收束，圈足，足内有 篆书“乾隆年制”四字款。器里外施粉青釉，肩部有暗 如意头纹饰一周，腹部饰夔 ，近足处饰 一周。 此水丞釉面匀净，釉色柔美雅洁，造型别致，为御用文具中的精美之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227013, "name": "【孔雀绿釉碗】", "content": " 碗，明正德，高6.6厘米，口径16.2厘米，足径6.5厘米。  碗撇口，弧壁，瘦底，圈足。无款。碗内壁及圈足内施青白色釉，外壁施孔雀绿釉，近足处 仰 。此碗虽未署款识，但其典型的正德宫碗式造型和器足内施淡 的特征表明其为正德官窑器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227014, "name": "【粉彩雕镶荷叶香橼盘】", "content": " 雕镶荷叶香橼盘，清乾隆，高3.8厘米，长15.7厘米，宽10.5厘米。清宫旧藏。 盘呈荷叶形，叶面翻卷起伏，叶梗从叶后过枝而上，叶面边缘处贴塑含苞待放的花苞与莲实，莲蓬中有可活动的莲籽，器底粘有田螺和菱角形足。底书 篆书“乾隆年制”四字款。 所谓“香橼盘”指古人书斋中陈设的一种小型果盘，其常置黄色香橼或 于其中，可散发出宜人的香气，平添不少雅趣。此器造型、釉色均刻意摹仿自然界中的实物，色彩与质感都颇为真切，自然生动，体现出当时瓷器成型及烧制工艺的高超水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227015, "name": "【木纹釉粉彩牡丹纹书式墨床】", "content": "木纹釉 牡丹纹书式墨床，清乾隆，高4.8厘米，长8.8厘米，宽4.2厘米。 墨床仿木几式，墨床边及四侧面施酱褐色仿木纹釉，床面饰白地粉彩牡丹纹，床面一边贴塑粉彩书卷,又如床上置枕，可供湿墨倚靠。 清乾隆朝的瓷质墨床多有仿竹木釉、家具式者，其造型均秀巧新奇，施釉刻意摹仿竹木器的质地感，并施以 、粉彩等纹饰，成为一类清雅优美的文玩。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227016, "name": "【斗彩缠枝花纹梅瓶】", "content": " 花纹 ，清雍正，高26.3厘米，口径5.5厘米，足径11.9厘米。 瓶圆唇，小口，短直颈，丰肩，肩以下渐敛，近足处外撇，圈足。通体斗彩装饰。颈部绘4组朵花纹，肩部饰 纹，腹部以6组 卉纹为主题纹饰，上下以变形 相隔。胫（jìng音敬）部绘缠枝 纹。圈足内施白釉。外底署 楷书“大清雍正年制”双行六字款，外围青花双线圈。 雍正斗彩瓷器代表了清代斗彩瓷器的最高水平，由于在画面中引入了 、金彩，从而形成了斗彩加金彩、斗彩 彩的新工艺，这是对釉下青花与釉上 相结合的明代斗彩瓷器的重大突破。由此器亦可看出所用釉上彩除红、黄、绿外尚有珍贵的 彩，使得所绘 更显富丽。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227017, "name": "【粉彩镂空团寿盖盒】", "content": " 团寿盖盒，清雍正，通高13.2厘米，口径21.7厘米，足径12.9厘米。 盒呈扁圆形，上下子母口套合，盖面隆起，盖顶置宝珠形钮，圈足。盒内设9格，外壁以粉彩描绘 花纹。盖面先镂空 纹，莲朵中心镂空团“寿”字，再以粉彩描绘。口沿涂金彩，近足处绘双重 ，圈足外墙绘 。足内施 ，外底中心 双圈内留白，以青花料篆书“雍正年制”双行四字款。 此盒以镂空加彩绘技法进行装饰，而且镂空技法娴熟，彩绘笔触细腻，堪称雍正粉彩瓷器中殊为少见的作品。但其装饰较繁缛，应属雍正后期 之作品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227018, "name": "【胭脂红釉盘】", "content": " 釉盘，清雍正，高2.9厘米，口径15厘米，足径9.3厘米。 盘敞口，弧壁，圈足。盘内及足内均施白釉，外壁施胭脂 。外底署 楷书“大清雍正年制”双行六字款，外围青花双圈。 胭脂红釉创烧于清康熙末年，雍正、乾隆、嘉庆、光绪等朝均有烧造，其中以雍正朝产量最大，质量最精。它是一种以微量金（Au）作着色剂、在炉内经800℃左右焙烧而成的低温红釉。由于这种红料是从欧洲转入，故被称为“洋金红”或“西 ”，而西方多称之为“蔷薇红”、“玫瑰红”。又由于这种红釉颇如妇女化妆用的胭脂之色，故又名“胭脂红”。胭脂红釉的呈色有深、浅之分，深者称“胭脂紫”，浅者称“胭脂水”，比胭脂水更浅淡者称“淡粉红”。雍正十三年（1735年）督陶官 所撰《陶成纪事》中记载当时岁例贡御的57种釉、彩瓷器中即有“西洋红色器皿”。从传世品看，雍正朝胭脂红釉瓷器造型有瓶、罐、盘、碗、杯、碟等，均胎体轻薄，玲珑俊秀，多数为内白釉，外胭脂红釉，极少数为内外均施胭脂红釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227019, "name": "【茶叶末釉牺耳尊】", "content": "茶叶末釉牺耳尊，清乾隆，高51厘米，口径24×19厘米，足径26.7×21厘米。 尊仿古代青铜器造型，椭圆口微撇，阔颈，鼓腹，圈足外撇。颈部置对称牺耳。尊内外及足内均施茶叶末釉。通体装饰条带纹。外底 “大清乾隆年制”三行六字篆书款。 “牺”指的是古代供宗庙祭祀用的毛色纯一的牲畜，这个尊的双耳就是仿造的“牺”的形状。茶叶末釉是厂官釉中的一种。厂官釉属于铁、镁结晶釉，由于烧成工艺的某些差异，其色调有多种变化，有的似鳝鱼腹际色，俗称“ ”，有的像茶叶研成的细末之色，俗称“茶叶末”。此尊上的釉即可称作茶叶末釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227020, "name": "【黄地粉彩开光“万寿无疆”碗】", "content": "黄地 “ ”碗，清同治，高8.1厘米，口径13厘米，足径6.2厘米。 碗直口微敞，深腹，圈足。口 彩，口沿内外及足墙均饰红色 带。碗内白釉地上满绘蝴蝶和 纹，外壁 地上饰四个圆形开光，内分别书“万”、“寿”、“无”、“疆”四个楷书红字并以 相绕，开光之间绘蝙蝠、桃及盘肠纹，寓意“万福”、“万寿”。外底白釉地上以红彩书“长春同庆”四字楷书款。 “长春同庆”款瓷器一般都是精美的官窑器。此碗是同治皇帝大婚时的喜庆用瓷。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227021, "name": "【粉彩描金寿字盘】", "content": " 寿字盘，清同治，高5厘米，口径22.2厘米，足径13.2厘米。 \r\n盘撇口，浅腹外弧，圈足。口描金彩，内外皆以粉彩装饰。盘内 地上绘六个描金团寿字，每个寿字围以五只蝙蝠， 桃及万字飘带纹穿插于各组图案间，取“ 捧寿”、“万福万寿”之意。外壁白釉地上饰三组折枝花。外底红彩书“同治年制”四字楷书款。 \r\n此粉彩盘饰以黄、蓝、绿、粉、金等色彩，盘内花纹密布，盘外纹饰疏朗。其纹饰轮廓均用金彩勾勒，色彩富丽堂皇，充分显示出宫廷特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227022, "name": "【红釉开光金囍字碗】", "content": " 金囍字碗，清同治，高9厘米，口径17厘米，足径8.2厘米。 碗直口微敞，弧腹，圈足。口 彩，口沿内外均有描金 一周，碗内壁红地上描金“囍”字，里心饰金彩团寿字，外壁红地上有四个圆形开光，其内皆饰龙凤“囍”字，开光之间以花蝶纹相隔。外底白釉地上以红彩书“长春同庆”四字楷书款。 全器以红色为主，并用蓝、白、绿等色点缀，画面喜庆热烈，这是同治皇帝大婚时所用之器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227023, "name": "【洒蓝釉描金花卉纹带盖糊斗】", "content": "洒 纹带盖糊斗，清康熙，高6.2厘米，口径3厘米，足径3.3厘米。清宫旧藏。 \r\n糊斗分盖、器两部分，均施洒蓝釉为地，描金为饰。盖折沿，平底；器敞口，直颈，扁圆腹，圈足。盖顶以描金绘朵花纹，盖之折沿及器口沿处皆绘 一周，且对应留一凹槽，器颈部饰如意头及点珠纹，腹部绘4组朵花纹。足内白釉无款。 \r\n糊斗为文房中盛糨糊之器，加盖以防鼠窃。此器形制稳重大方，色调清雅，描金纹饰显露出皇家的富贵气派，是宫中专用的盛糊之具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227024, "name": "【窑变双耳菊瓣尊】", "content": "窑变双耳 ，清乾隆，高22.3厘米，口径18.2厘米，足径11.6厘米。 尊通体菊瓣形，口外撇，粗长颈，平肩微弧，扁圆腹，圈足外撇，颈、肩部对称置双螭耳。内施 ，外施 ，除肩部有少量蓝色外，余皆为火焰红色。足内酱釉，印“大清乾隆年制” 三行六字 篆书款。 乾隆早期窑变釉保持着雍正时的“火焰青”特点，随后渐变为以红、蓝、 各色交织成块状的斑片和条纹，乾隆晚期窑变釉中月白与蓝色较少，多为红色。 在清代，瓷器的制造分为圆器和 两大类，其中圆器指碗、盘之属，琢器则包括各种需要雕琢成形的器物。该尊虽可归入圆器一类，但其外壁呈现的菊瓣纹样则需雕琢而成，《陶冶图》“圆面积器拉坯”条记之为“圆器之制不一，其方瓣棱角者则有镶雕印销之作”，该器的菊瓣棱线正是这种工艺制成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227025, "name": "【冬青釉暗花海水龙萝卜尊】", "content": "冬 暗花海水龙 ，清康熙，高19.2厘米，口径3.3厘米，足径3.5厘米。 尊撇口，细长颈，丰肩，深腹，外腹微弧，瘦底，足底内凹。通体施冬青釉。颈下部凸起 三道，腹中部至足凸印螭龙两条，间以带状云纹和海水纹。底书 “大清康熙年制”三行六字楷书款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227026, "name": "【豇豆红釉洗】", "content": " 洗，清康熙，高3.9厘米，口径8.2厘米，足径7.5厘米。 洗敛口，圈足。里施白釉，外施豇豆红釉，有绿色苔点。足底施白釉，书 “大清康熙年制”三行六字楷书款。 豇豆红釉是一种呈色多变的高温颜色釉，用 烧成，为清康熙时期铜红釉中的名贵品种。其基本色调如成熟豇豆的红色，故名。成品有高下之分，上乘者称“大红袍”；略次者，釉色中含有深浅不一的斑点及绿苔，又称“美人醉”或“美人霁”；下品呈色暗褐，称“驴肝”、“马肺”。豇豆红烧成难度很大，只能由官窑少量生产，仅供皇室 使用，且无大件器物，最高不过20厘米。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227027, "name": "【青花加彩花鸟纹碗】", "content": " 加彩花鸟纹碗，清康熙，高7.8厘米，口径15.3厘米，足径7.2厘米。 \r\n碗墩式，敞口，深腹，圈足。口沿和足墙皆有双弦线，底青花双圈内书“大清康熙年制”双行六字楷书款。 \r\n碗外壁以 装饰，绘两 、双飞燕，衬以山石、牡丹、玉兰。一对雉鸡立于山石上昂首远眺，尾部一垂一翘。双燕上下翻飞，极具动感。山石用青花描绘，使用分水法表现阴阳向背。牡丹花用色较多，有红、黄、绿、淡紫等色，缤纷艳丽。此装饰题材寓意“ ”、“喜报春来”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227028, "name": "【釉里红海水龙纹瓶】", "content": " 海水 瓶，清雍正，高35.5厘米，口径7.2厘米，足径13.5厘米。 瓶小口，短颈，丰肩，上腹圆鼓，下腹内收，圈足。通体以釉里红为饰绘海水，留白暗刻大、小二龙。外底 双圈内书“大清雍正年制”六字楷书款。 此瓶器形挺拔端庄，装饰手法新颖，红白二色交相辉映，海涛中腾跃的大小二龙，有“ 教子”之寓意。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227029, "name": "【粉彩牡丹纹盘口瓶】", "content": " 牡丹纹盘口瓶，清雍正，高27.5厘米，口径6.3厘米，足径8.6厘米。 瓶盘口，细长颈，长圆腹，近足处外撇，圈足。瓶身以粉红、桔红、翠绿、草绿及褐色彩料描绘牡丹纹。外底署 “大清雍正年制”双行六字楷书款。 此瓶形体各部分比例协调，轮廓线条过渡柔和，画面构图疏朗有致，色彩淡雅宜人，每枚花瓣和叶片都描绘精细，质感逼真，堪称雍正粉彩瓷器中的佳作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227030, "name": "【黄地绿彩云蝠纹碗】", "content": "黄地绿彩云蝠纹碗，清雍正，高7.3厘米，口径15.2厘米，足径5.2厘米。 碗撇口，腹部下敛，圈足外撇。里外皆施 。外壁用绿彩绘带状祥云，间饰红色蝙蝠口衔绶带葫芦，寓意“福寿万代”，近底处绘绿色 一周。外底书 “大清雍正年制”六字楷书款。 此种类型的碗俗称“ ”，出现于明永乐、宣德时期。该碗沿袭旧制，但造型更加秀美。以娇黄釉衬托绿彩，点缀红、蓝 ，这是雍正时期新创的粉彩品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227031, "name": "【粉彩葫芦纹碗】", "content": " 葫芦纹碗，清雍正，高5.8厘米，口径11.9厘米，足径4.6厘米。 碗口外撇，弧腹，圈足。碗内光素，碗外施粉彩图案三组：口沿绘 花一周；碗身饰 葫芦上托红色蝙蝠；近底处为变形 。“蝙蝠”和“葫芦”寓意“福禄”。外底 双方栏内书“大清雍正年制”双行六字楷书款。  此碗胎体细薄，绘画笔调纤柔，色彩淡雅，十分精致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227032, "name": "【粉青釉凸花如意耳蒜头瓶】", "content": " 凸花 ，清雍正，高22.9厘米，口径4.2厘米，足径9.9厘米。 瓶口呈蒜头形，短颈，硕圆腹，口、肩之间对称置如意耳，圈足。瓶内外及圈足内均施粉青釉。外壁以凸花装饰，口部为 莲纹，颈部为 ，肩部为如意头纹，腹部为 纹，上结莲花四朵，近足处为 。外底署 篆书“大清雍正年制”三行六字款。 此瓶属清雍正时期新创的造型，轮廓线条富于变化而又不失稳重，釉面匀净莹润，凸花自然流畅，层次分明，颇具美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227033, "name": "【五彩加金花鸟纹八方花盆】", "content": " 加金花鸟纹八方 ，清康熙，高32厘米，口径51.5厘米，底径35.6厘米。 花盆通体呈八边方形，折沿，深腹，重底。通体以五彩加 装饰。盆身四个主要面描绘花鸟纹，分别为玉兰绶带、莲花鹭鸶、牡丹山雀、梅竹喜鹊；四个较窄的侧面均描绘 、竹子。折沿上描绘桃树、云鹤纹，底边绘八朵垂云，垂云内各绘 花纹。口沿下以黑彩自右向左横书“大清康熙年制”六字楷书款。 此花盆通常被用作一般花盆的外部套盆使用，故被装饰得格外华美。图案绘画笔触细腻，描金装饰使画面显得分外高贵典雅。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227034, "name": "【冬青釉五彩加金花鸟纹大花盆】", "content": "冬 加金花鸟纹大 ，清康熙，高33.3厘米，口径61厘米，足径39厘米。 花盆呈圆形，折沿，深腹，撇足，底心有一圆形渗水孔。花盆以冬青釉为地，外壁通体描绘五彩加金花鸟纹饰。桃树枝干苍劲，花叶繁茂，小鸟栖于枝上，烘托出鸟语花香之意境。口沿上描绘相间排列的云鹤、桃树纹，足边饰以桃树枝干花叶的局部，与盆身纹饰相呼应。口沿下以 料自右向左横书“大清康熙年制”六字楷书款。 此花盆体大规整，构图舒展，画笔既工细严谨又苍劲老练，色彩浓重艳丽，体现出较高的工艺水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227035, "name": "【墨彩竹节式臂搁】", "content": "墨彩竹节式 ，清康熙，长17.2厘米，宽6.9厘米。清宫旧藏。 臂搁长方形，上下等宽，通体施白釉，正面上下两道竹节纹之间以墨彩绘竹叶图，画旁题有“琅玕枝半疏”五言诗句。画面上端竹节外凸饰鼓钉一周。 臂搁又名“秘搁”，竹质居多，但瓷质臂搁更具特色。此器为文具中的稀有作品，竹节形状模拟逼真，墨彩浓重，画笔疏简，文人气质极浓，为清康熙朝墨彩瓷器的代表之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227036, "name": "【霁蓝釉描金地开光粉彩花鸟纹方瓶】", "content": "霁 地 花鸟纹方瓶，清乾隆，高32.8厘米，口径10.2×7.9厘米，足径11.6×9.3厘米。 瓶呈四方 形，口微撇，长颈，直腹，四方委角外撇圈足。瓶内施 。瓶外通体霁 纹地装饰，颈、足部各饰描金树叶纹一周。瓶腹四面均有长方形留白开光，其内以粉彩分别描绘鸳鸯莲花图、桃花雀鸟图、 螳螂图和牡丹菊花图。瓶足内施松石绿釉，外底署 彩篆书“大清乾隆年制”三行六字款。 此器造型为方形委角，成型工艺复杂，烧造难度颇大。开光内图案设色淡雅，与霁蓝釉描金地形成鲜明的对照，相得益彰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227037, "name": "【黄地粉彩勾莲纹大尊】", "content": "黄地 纹大尊，清乾隆，高56.3厘米，口径20.7厘米，足径29.3厘米。 尊撇口，短颈，溜肩，腹部下垂丰满，圈足外撇。尊内施 。外壁通体以 为地，以粉彩描绘 。圈足内施松石绿釉，外底署 “大清乾隆年制”六字三行篆书款。 此尊形体硕大，色彩华丽，显示出乾隆朝瓷器典型的侈华和绮艳之风气。其腹部的勾莲纹俯仰、向背、聚散、飘逸，姿态各异。勾莲纹源自西方，在佛教文化中运用颇多，后来逐渐演变为寓意美满幸福的吉祥纹饰，是清代乾隆朝瓷器上的典型纹样之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227038, "name": "【紫地轧道粉彩描金带托爵杯】", "content": "紫地 带托爵杯，清乾隆，高28厘米，口径7.8厘米，足径7.9厘米。 爵杯扁长圆口，二柱，柱顶为圆球形，有尾有流，深腹，下腹弧收，小平底，三足外撇。托盘中间有凸起的山形支柱，支柱的三个凹槽恰好支撑爵之三足，盘底三长弧形条足。 爵杯外部与托盘通体以胭脂紫釉为地，爵杯内壁与托盘底部均为蓝地。爵杯与托盘的装饰风格相同，用 饰底纹。爵杯以粉彩黄 或黄地蓝 纹带为界将主体纹样分隔为几部分：杯身粉彩描金 纹，足上部绘 ，下部绘变体蝉纹。盘中的山形支柱满绘 海水江崖和寿桃纹，盘内底外缘和外壁绘夔 ，与爵杯纹饰相呼应。盘底中心留白书青花“乾隆年制”四字篆书款。 此爵杯在造型上仿照 青铜器式样。生产和使用瓷质爵杯作为祭器是元明清三代的通例，此种形制的带托盘爵杯，目前所知最早见于乾隆朝，清宫档案记载，乾隆八年（1743年） 奉旨烧制的“洋彩”器中就有此种爵杯，一为胭脂紫色地，一为黄色地，轧道锦纹和 ，制作都极为精细。所见实物还有青花器，同类器物在光绪朝也有仿造。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227039, "name": "【黄地粉彩勾莲开光“万寿无疆”碗】", "content": "黄地 “ ”碗，清嘉庆，高8.1厘米，口径18.2厘米，足径7.4厘米。 碗撇口，深弧腹，圈足。里白釉，外壁黄地上绘粉红、绿、白三色 ，四个圆形开光内分别书蓝料“万”、“寿”、“无”、“疆”四字，圈足底部书红彩“大清嘉庆年制” 三行六字篆书款。  莲纹始见于唐代，是佛教艺术影响的结果，从唐代开始 纹在官式建筑、工艺品制造中一直流行。自宋代开始，一种变相的勾莲纹（或称为 纹）出现并流行，此碗上的粉彩勾莲纹样就属于宝相花一类，是清代御窑瓷器上常见的官式纹样之一。和乾隆时期的同类器物相比，此碗纹饰纤细而拘谨，构图较为呆板，有明显的嘉庆朝瓷器特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227040, "name": "【斗彩花卉酒杯】", "content": " 酒杯，清嘉庆，高4.4厘米，口径6厘米，足径2.4厘米。 杯撇口，深腹，矮圈足。外壁以斗彩为饰，绘山石、兰花等内容。足底署“大清嘉庆年制”三行六字篆书款。 这种造型与纹样的小杯是对康熙十二月杯简化的结果，是乾隆朝不再生产十二月杯以后的一种替代品，从嘉庆朝到宣统朝都有烧造，其造型、纹饰大体一样。由于其纹样多为兰花、山石，故也称斗彩兰石酒杯（或盅）。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227041, "name": "【红地描金囍字碗】", "content": "红地 喜字碗，清同治，高7.2厘米，口径10.5厘米，足径3.9厘米。 碗撇口，深腹，圈足。通体 描金。口沿内外及腹部近足处饰描金 ，内外壁和足墙饰描金彩“囍”字，内底心描金团寿字纹。足底书 彩“燕喜同和”四字楷书款。 同治时期生产的“囍”字瓷器是同治皇帝的大婚用器，其中以海碗、大碗、中碗、汤碗、怀碗、黄酒碗、酒杯、羹匙、大中小盘、碟等餐具为主。这批大婚瓷器是同治七年（1868年）江西 景福在 为宫廷烧造的，共计120桶，计7,294件。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227042, "name": "【黄地红彩开光“福禄寿喜”碗】", "content": " “福禄寿喜”碗，清同治，高8厘米，口径13厘米，足径6.3厘米。 碗直口微敞，深腹，圈足。口饰金彩，内壁红地绘 如意云纹和 葫芦纹，外腹 锦纹地上绘红彩如意云纹，主题图案为四个圆形开光，内分别为“福”、“禄”、“寿”、“喜”四个楷书红字，每个字周边都配有五只蝙蝠和一周 ，含“ 捧寿”之意。外底黄釉地上绘笔、锭、如意组合图案，寓意“必定如意”。 此碗在黄釉地上饰多种纹样，突出了吉祥寓意，这是晚清同治、光绪、宣统三朝瓷器装饰的共同风格。此碗是同治皇帝的大婚用器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227043, "name": "【青花婴戏图碗】", "content": " 婴戏图碗，清光绪，高7.4厘米，口径15.5厘米，足径5.8厘米。 碗撇口，弧腹，圈足。外壁以青花装饰，发色灰蓝，口沿和足墙各有青花双环线一周。外壁绘两组婴戏图，婴孩或穿肚兜，或穿宽衣肥裤，嬉戏玩耍，天真可爱。两组图间以树木、山石、 相隔。外底有青花“大清光绪年制”六字楷书款。 以儿童游戏为装饰题材称为婴戏图，是瓷器装饰的典型纹样之一。婴戏图最早见于唐代 瓷器。清代瓷器上出现婴戏图，缘于康熙朝社会生活稳定、人口增长较快。在那种大背景下，婴戏图成为习见的艺术画面，并使宫廷艺术品受到影响。同治、光绪时期婴戏图也多见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227044, "name": "【青釉镂空粉彩描金夔凤纹套瓶】", "content": " 夔凤纹套瓶，清乾隆，高32.8厘米，口径7.2厘米，足径11厘米。 瓶呈胆式，细长颈，垂腹，圈足。瓶内施 。瓶口、足沿涂金彩，瓶颈近口沿处、圈足外墙以黄地 纹装饰，颈部饰蓝地轧道粉彩 纹，腹部饰青釉镂空描金夔凤纹。瓶内附一小瓶。足内施松石绿釉，外底心方形留白处署 篆书“大清乾隆年制”六字三行款。 此瓶先在高温下将青釉、白釉一次烧成，完成彩绘描金后再经低温烧成，体现出当时制瓷工艺的高超水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227045, "name": "【粉彩镂空云龙纹夔凤耳转心瓶】", "content": " 云 夔凤耳 ，清乾隆，高30厘米，口径6.5厘米，足径9.8厘米。 瓶身修长，敞口，溜肩，自肩处分成两截。口、颈、肩呈八棱花瓣形，饰蓝地粉彩 纹，颈部两侧贴塑金彩夔凤耳。瓶腹中部施 饰镂空云龙纹，上下饰紫地粉彩 纹。通过镂空处可以窥见内套瓶中所绘的红蝠纹。足部饰仰 ，连接仿 底座。足底署描金“乾隆年制”四字篆书款。 此瓶连座烧制，工艺水平极为高超，装饰手法奇巧别致，匠心独运。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227046, "name": "【粉彩婴戏瓶】", "content": " 婴戏瓶，清乾隆，高19.3厘米，口径5.5厘米，足径6厘米。 瓶撇口，细颈，椭圆形腹部，圈足。通体在白釉上饰粉彩绘一群眉清目秀、雪白粉嫩的小童敲锣打鼓、燃放爆竹的节庆嬉戏景象。口、足边描饰金釉，瓶内壁施绿釉，底绿釉上 双方栏内书“大清乾隆年制”六字篆书款。 乾隆时期的婴戏图多出自供奉 的画家 笔下。金廷标绘制的儿童姿态多样，动作夸张，画面多呈热闹愉悦的气氛。婴戏图是中国传统的 之一，用以描绘“黄发垂髫并怡然自得”的桃园美景和太平盛世。清代经康、雍父子之经营，摊丁入亩的成功推行，到乾隆时民族矛盾已相对化解，两千年的封建经济臻于顶峰，讴歌盛世以及替乾隆皇帝歌功颂德的文章和图画也大量出现，各种工艺品上的婴戏图即其表现形式之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227047, "name": "【绿地粉彩开光菊石纹茶壶】", "content": "绿地 菊石纹茶壶，清乾隆，通高13厘米，口径6.5厘米，足径9.2厘米。 壶身方扁，曲柄，短流，圈足。壶盖隆起，金彩宝珠顶，壶口沿、盖沿处饰金边。壶通体饰绿地粉彩 纹，腹部两面饰长方形开光，内绘粉彩写生菊花、山石、 纹。底部 书红彩“大清乾隆年制”六字篆书款。 此壶造型精致，施彩淡雅，颇具雅逸之趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227048, "name": null, "content": " 九桃瓶，清乾隆，高64.7厘米，口径22.2厘米，足径20.4厘米。 \r\n瓶直口微撇，直颈，腹部丰满浑圆，圈足。通体绘桃树一株，树干茁壮，枝上结蟠桃9个，桃树旁衬一簇月季。底足书 “大清乾隆年制”六字篆书款。 \r\n乾隆时期的粉彩瓷器中有大量祥瑞题材的装饰，这类题材大都借助自然景物寓意吉祥。绘画工细、层次清晰、内容繁缛是其时代特点。此瓶运用 手法绘画桃实，桃实饰彩浓厚，成功地表现出成熟桃实的娇艳色彩，构图疏密有致，形成叶有阴阳向背、树有老枝新芽的效果，是乾隆粉彩大件器物的代表作品。 \r\n以九桃纹装饰瓷器是雍正以来官式瓷器的题材和样式，至光绪朝仍有仿造。雍正朝的九桃图样或见于粉彩 瓶、粉彩橄榄瓶，或见于过枝纹粉彩盘。在所有雍正、乾隆和光绪时期的粉彩九桃纹瓷器上，以雍正时期的纹样着色最为鲜艳且最多样化，绘画水准最高。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227049, "name": "【粉彩婴戏天球瓶】", "content": " 婴戏 瓶，清乾隆，高51厘米，口径11.3厘米，足径18厘米。 瓶直口微撇，直颈，球圆腹，卧足。以粉彩描绘纹饰。瓶身绘两棵青松下嬉戏的婴孩，或放鞭炮，或敲锣鼓，或吹喇叭，或骑木马，或举旗，或提灯笼，场面十分热闹。旁边衬以梅花山石，点出“ ”的主题。外底署 “大清乾隆年制”六字篆书款。 此器高大稳重，婴戏图中人数多，场面大，远胜于清康熙、雍正朝同种装饰题材的瓷器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227050, "name": "【天蓝地开光镂空粉彩转心瓶】", "content": "天蓝地 ，清康熙，高73厘米，口径31厘米，足径28厘米。 瓶撇口，长颈，颈部两侧各有一金蟠螭耳，丰肩，上腹圆鼓，下腹内收，圈足，外撇，瓶底有5个圆孔。瓶由颈、腹、底座三部分组成，用铜铆钉固定。通体以 为地，上绘 。腹部四面开光，镂空粉彩窗栏，瓶中套一桶式瓶，套瓶通体以粉彩绘西洋人物风景。瓶底座呈莲瓣状，莲瓣内绘 花。外底十字交叉署“乾隆年制”四字篆书款。 此瓶天蓝釉与金彩、青花相映，色彩华贵典雅，瓶体结构巧妙， 精湛，反映了乾隆朝制瓷业的颠峰水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227051, "name": "【仿斑竹五彩花鸟纹墨床】", "content": "仿斑竹 花鸟纹墨床，清乾隆，高2.5厘米，长8.6厘米，宽4.3厘米。清宫旧藏。 墨床仿竹床形，床边及四足施淡绿釉，上饰褐黄色斑点，颇似斑驳的嫩竹。床面饰白地五彩山石花鸟纹，背面书红彩“九畹山房”四字篆书款。 此器造型秀巧新颖，悦目怡人，釉彩柔嫩淡雅，仿佛通体散发出自然的馨香，是一件雅韵十足的瓷质文房用具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227052, "name": "【五彩竹纹笔筒】", "content": " 竹纹 ，清康熙，高14.2厘米，口径18.4厘米，底径18厘米。清宫旧藏。 笔筒直口，筒形身，璧形底。器外壁一面绘墨竹两枝，透过茂盛的竹叶隐约可见嫩枝新发，生机勃勃。竹枝于黑彩外又润以绿彩和赭石色少许，风格苍劲潇洒。另一面题行书诗句：“终获万龙化，曾留彩凤吟”，末有红彩 篆书“西”“园”联珠方印。底施釉，无款。 清康熙朝官窑瓷器的装饰画面有许多出自当时名画师的手笔。此笔筒所绘的簇簇墨竹清秀挺拔，瘦劲有力，深浅相宜，富于层次感，有如画在白纸上的国画一般生动细腻，绝非一般工匠所能为。加之墨彩黑亮如漆，光滑浓艳，与纯白的底釉构成强烈的色彩对比，赋予此笔筒不同凡俗的审美意趣。此墨彩笔筒将诗、书、画、印结合于一体，为康熙朝五彩瓷文具中的精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227053, "name": "【粉彩镂空蟠螭纹象耳转心瓶】", "content": " 象耳 ，清乾隆，高33.1厘米，口径7.2厘米，足径11厘米。 瓶敞口，束颈，垂腹，圈足。颈部两侧各有一象首为瓶耳。瓶外颈部饰黄地 莲纹，腹部饰霁蓝 蝴蝶 纹，四面圆形 内 绿色蟠螭纹，足部饰黄地轧道粉彩云头纹。全器在颈、腹处分为外套和内瓶两部分。瓶颈与内套瓶相连，可以旋转，套瓶白地粉彩绘婴戏社火图。瓶内壁施 。底足内施松石绿釉书红彩“大清乾隆年制”篆书款。 利用镂空对器物进行装饰美化是清代瓷器常用的手法，特别是康、雍、乾三朝大量将镂空技法运用于转心瓶和转颈瓶上。由于镂空器物的制作难度大，技术要求高，成品率低，镂空部位需精心设计，因而清代大量镂空瓷器的烧制成功充分说明了这个时期瓷器烧制技艺的高超水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227054, "name": "【斗彩婴戏图玉壶春瓶】", "content": " 婴戏图 ，清乾隆，高21.5厘米，口径6.9厘米，足径7.4厘米。 \r\n瓶圆唇，撇口，细颈，溜肩，垂腹饱满，圈足，足跟外撇。通身以斗彩装饰。腹部绘通景庭院婴戏图为主题图案。以竹石、芭蕉、栏杆、野花作衬景，16童子或捉迷藏，或斗蟋蟀，或抬杠等，衣服色彩各异，并加以 。瓶颈部饰变形 、黄地 花纹和垂如意头纹。近足处绘变形 ，足部饰 一周。瓶底书 “大清乾隆年制”三行六字篆书款。 \r\n将金彩引入斗彩画面是乾隆斗彩瓷器的显著特征，它既丰富了釉上彩的种类，又使画面呈现出富丽堂皇的艺术效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227055, "name": "【仰韶文化彩陶几何纹盆】", "content": " 盆，新石器时代 半坡类型，高16.4厘米，口径37.4厘米。 盆折沿，深直腹，圜底。泥质红陶。口沿及外腹部均以黑彩描绘纹饰，口沿上描绘以点定位的水波纹，腹部描绘两层三角形几何纹，两层三角形纹饰的大小及形状相同，但方向相反。可能是由 逐渐抽象演变而来。此彩陶盆的造型和纹饰具有新石器时代仰韶文化半坡类型（约公元前4800～前3900年）彩陶的典型特征。 鱼纹是仰韶文化半坡类型彩陶中的常见纹饰，著名的西安半坡人面鱼纹彩陶盆描绘的就是一个人脸口衔鱼的形象，可见鱼和半坡人们生活的联系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227056, "name": "【德清窑黑釉唾壶】", "content": " 黑釉唾壶，东晋，高9.9厘米，口径8.9厘米，底径9.4厘米。 唾壶盘口，束颈，扁圆腹，平底略上凹。外壁施黑釉，釉不及底。因釉层在高温熔融状态下产生垂流，致使器物下部积釉处釉层较厚，堆积欲滴。釉面滋润，开有片纹。 唾壶亦称唾器，属于卫生洁具。安徽阜阳双古堆西汉汝阴侯墓曾出土署“女阴侯唾器”铭的漆唾器。瓷质唾壶始见于东汉，三国、两晋时开始流行。东晋时期以 唾壶较为多见，黑釉唾壶少见。东晋时期烧黑釉瓷的瓷窑以浙江德清窑最为著名，经科学化验其黑釉中三氧化二铁含量达8％左右，故烧成后，釉面产生色黑如漆的效果。从这件唾壶的胎釉特征看，亦应属于德清窑制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227057, "name": "【斗彩竹纹竹节式盖罐】", "content": " 竹纹竹节式 ，清康熙，通高16.7厘米，口径4.2厘米，足径11.7厘米。 罐小口，直颈，斜平肩，圈足，带盖。罐身以凸 为界分成三段竹节式。器盖亦竹节形，上、下缘凸鼓，盖顶以覆彩技法绘团菊纹，黄蕊红瓣。器盖及罐身竹节处均以连珠纹装饰成竹根点斑，通体绘多组竹叶纹，竹叶填绿色淡彩。底双圈内书 “大清康熙年制” 双行六字楷书款。 装饰上大量使用单一色彩属于斗彩瓷器中的特殊品种。单一色彩在明成化年间的斗彩瓷器中已有所见，康熙斗彩中单一色彩器物的制作则更趋精致，并具清新雅淡之趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227058, "name": "【斗彩红龙凤盖罐】", "content": " 红龙凤 ，清康熙，通高13.1厘米，口径4.6厘米，足径10.4厘米。 罐小口，矮直颈，丰肩，扁圆腹，卧足，带盖。腹部两面以 彩分别描绘龙、凤戏珠纹。斗彩只用作装饰颈、肩、胫、盖等次要部位的辅助纹样。底 双圈内书“大清康熙年制” 双行六字楷书款。 此器主题龙凤纹抢眼夺目，绘制精细，以斗彩作边饰，具有特殊的艺术效果，具体体现了康熙斗彩瓷器中综合装饰技法的运用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227059, "name": "【淡绿釉暗花螭纹杯碟】", "content": "淡绿釉暗花 杯碟，清康熙，杯高3.5厘米，口径5.7厘米，足径2.4厘米；碟高1.6厘米，口径12.7厘米，足径10厘米。 杯、碟合为一套。杯口微撇，深腹，圈足，两侧对称置戟耳。里施白釉，外施淡绿釉。外壁暗刻四只螭虎。外底署 “大清康熙年制”双行六字楷书款。碟撇口，浅弧壁，圈足。碟内底有一周凸起，放置杯子时可以卡住杯足。碟心 二螭 。足内施白釉，外底亦署青花“大清康熙年制”双行六字楷书款。 康熙瓷器中杯碟成套的用具久副盛名，其中最典型的是 器和淡绿釉器。此套杯碟小巧秀雅，这种淡绿釉是随着康熙时 料从欧洲的传入而产生的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227060, "name": "【斗彩如意耳蒜头瓶】", "content": " ，清雍正，高26厘米，口径5.2厘米，足径11.8厘米。 瓶口呈蒜头形，束颈，溜肩，圆腹，圈足，口、肩之间对称置如意耳。瓶外通体斗彩装饰。口沿处绘 作边饰，蒜头口上绘 纹。颈上起棱，共有三层纹饰，依次为 、朵花及 。肩、胫上分别绘如意云纹和变形 。腹部绘六组折枝花卉纹，间以 纹。外底 双圈内署青花“大清雍正年制”双行六字楷书款。 此瓶以釉下青花 图案轮廓，釉上填绘 、锑黄、水绿、蓝、紫等各色 料。以粉彩代替传统 而形成的斗彩是雍正时期的创举。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227061, "name": "【粉彩人鹿纹梅瓶】", "content": " 人鹿纹 ，清雍正，高16.6厘米，口径3.2厘米，足径6.1厘米。 瓶小口微撇，短颈，丰肩，肩以下渐敛，圈足。瓶身白釉地上以粉彩描绘两组纹饰：一组为一老者肩扛铁铲，手提篮子，正扭身回首笑容可掬地望着稚嫩的小鹿；另一组为一轮红日、山石及花草。外底署 “大清雍正年制”三行六字楷书款。 此瓶敷彩淡雅，所绘人物与动物生动传神，反映出雍正时期粉彩瓷器的高度艺术水准。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227062, "name": "【粉彩梅花纹碗】", "content": " 梅花纹碗，清雍正，高5厘米，口径9.2厘米，足径3.8厘米。 碗敞口，深腹，圈足。通体粉彩装饰。里心绘三朵散落的梅花，外壁绘两株梅树，树干屈曲遒劲，枝头梅花盛开，树下绘两支 。外底署 “大清雍正年制”双行六字楷书款。 此碗造型厚重端庄，内、外画面互为呼应，浑然一体。在用色上颇为讲究，以黑赭色树干衬托粉色花朵，愈显示出梅树的勃勃生机。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227063, "name": "【粉彩雕瓷鸭】", "content": " 雕瓷鸭，清乾隆，高9.4厘米，底长10厘米。 瓷鸭昂首伏卧，张口卷舌，一翅扬起，尾羽上翘。全身以粉彩装饰呈白色，双翅及尾羽为淡灰色，喙及双蹼为黄色，并以黑色点睛。头、颈及腹下以篦划出羽毛纹，背、双翅及尾羽则凸雕翎毛。下腹及足底平坦，无款识。 各种以动物为造型的瓷器在生产工艺上都较为复杂，传统的成型工艺有 、雕塑、捏制、分体粘合等不同手法。该鸭采用雕塑成型法，在装饰上则集合篦划、彩绘等多种工艺于一体，是乾隆时期 烧造的仿生瓷雕精品之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227064, "name": "【粉彩花卉凸三婴戏瓶】", "content": " 凸三婴戏瓶，清乾隆，高21厘米，口径5.8厘米，足径7.6厘米。 \r\n瓶呈三瓣花式，长颈，圆腹，圈足。内壁施 。口、足沿饰 边，外体施白釉上绘粉彩花卉纹。紧贴外壁以堆塑法塑出三婴嬉戏。三婴或攀爬，或站立，玩耍着同样以堆塑法塑在瓶颈上的红丝带。瓶足底施松石绿釉留白书 “大清乾隆年制”六字篆书款。 \r\n清宫造办处档案乾隆二十年《记事档》载：“四月二十六日，员外郎白世秀来说，太监胡世杰传旨：着交 照从前烧造过三子、五子瓶，并今日所进瓶等样款式烧造五十件。要赶在七月初一日送到，赏人用。钦此。”该三子瓶应即档案中所说的这种瓶，乾隆朝生产三子瓶至少有过两次。 \r\n绘画与堆塑相结合是清代瓷器纹样装饰的一项创新技法，在整个清代尤其是乾隆年间广为流行。此瓶雕塑手法细腻生动，色彩素净淡雅，堆塑的婴孩使瓶体分外新颖别致，颇具情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227065, "name": "【青釉荸荠式三系瓶】", "content": " 荸荠式三系瓶，清雍正，高14.6厘米，口径7厘米，足径11.1厘米。 瓶撇口，短颈，斜肩，肩部有三系，腹大而扁，圈足。通体及足内均施青釉。腹部凸起两道 ，近底处有凸莲花瓣纹一周。足内书 “大清雍正年制”三行六字篆书款。 青釉是中国最古老的颜色釉，至清雍正时， 青釉瓷器的生产达到了烧瓷史上的最高峰。此时的青釉包括豆青、冬青、粉青、 、蟹壳青诸种。雍正时期的青釉釉面光润、坚致、细密，此特点一直保持到乾隆、嘉庆时期。 荸荠式瓶是清代流行的一种瓷器瓶式，首创于康熙时期。其直颈较粗，有撇口与直口之分，器腹均为扁圆形，状如荸荠，故此得名，又称直颈瓶。品种有青花、 青花、豆青釉、郎窑红等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227066, "name": "【窑变菊瓣式扁壶】", "content": "窑变菊瓣式扁 ，清雍正，高8.2厘米，口径7厘米，足径7厘米。 壶扁形，通体菊瓣式，圈足，壶身一侧有短流，另一侧为半环形曲柄。通体施钧釉，外底有八处 烧痕，底印 “雍正年制”四字篆书款。  是清雍正时期创烧的仿宋代钧釉品种，以铜 为主，还含有其它多种金属元素，经过氧化还原，呈现出美丽的 、蓝、紫、绿、酱、青、褐等色彩，与红色交织在一起，形成了千变万化的流荡的条丝和斑片，奇妙无比。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227067, "name": "【矾红地白花蝴蝶纹圆盒】", "content": " 地白花蝴蝶纹圆盒，清雍正，高10厘米，口径18厘米，足径12厘米。 盒呈扁圆形，上下子母口套合，圈足。盒内施白釉，外通体矾红彩为地留白蝴蝶纹及 花纹装饰。外底 双圈内署青花“大清雍正年制”双行六字楷书款。 此盒造型秀巧，装饰新颖，堪称雍正官窑瓷器中的珍品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227068, "name": "【仿官釉琮式壁瓶】", "content": "仿官釉琮式壁瓶，清雍正，高24厘米，口径6－4.2厘米，足径8.7－5厘米。 壁瓶半圆口，长方体，半圆形足，足边沿为铁褐色。通体施灰 ，釉面光亮并有大 ，瓶壁凸起四组八卦纹。外底书 “大清雍正年制”六字篆书款。 官釉琮式瓶出现于宋代，此器的造型、釉色都极似宋代的作品，是仿古之作。清雍正时期对宋代五大名窑的仿制取得了空前的成就，摹古水平极高。此时所仿制的 釉釉质莹润凝厚，有粉青、天青、灰白、灰青等色釉，釉面或有冰裂纹或无片纹，其纹呈白色或铁色。胎色黑，颇能体现宋代官窑 “ ”的特色，在清代文献中被称为“铁骨大观”。雍正仿宋官釉釉面没有真品肥厚匀净，也无宋官窑那种器口釉薄及其下渐囤厚釉一圈的特点。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227069, "name": "【青花八宝勾云纹高足盅】", "content": " 勾云纹高足盅，清雍正，高8厘米，口径9厘米，足径3.8厘米。 盅撇口，弧腹，外撇高足。盅里光素，外绘青花纹饰，分别为云托八宝、 花。足内边沿署青花“大清雍正年制”六字楷书款。 这件高足盅是仿明成化款的同类器，其青花色调浅淡，图案轻描淡绘，线条纤细清晰，釉面乳白莹润，是仿明 八宝高足盅的成功之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227070, "name": "【青花云鹤九桃纹盘】", "content": " 云鹤九桃纹盘，清雍正，高5.1厘米，口径21.5厘米，足径13.5厘米。 盘口微撇，弧腹，圈足。盘内外青花装饰。盘内饰桃树一棵，结9枚硕桃。外壁绘8只飞鹤，间以带状云纹，近底处为海水江涯纹。外底双圈内署“大清雍正年制”六字楷书款。 此器青花浓艳，线条流畅，纹饰寓意吉祥，是为皇帝祝寿之器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227071, "name": "【珐琅彩开光山水诗句瓶】", "content": " 山水诗句瓶，清乾隆，高26厘米，口径12.1厘米，足径12.1厘米。 瓶莲花口，束颈，溜肩，圆腹，足微外撇。口内施 。通体有多层装饰：颈及胫部为 、如意头、 等凸印彩饰，腹部以豆 加金色乳钉纹为地，有四开光，内绘景州 和周围的山景及墨彩隶书乾隆御制诗。其中一首名《河间道中》：“问风略悉农桑候，览古欣过礼乐邦。毛氏诠诗真诣独，献王得士果无双。韶开邨店春光霭，雪化溪桥野水淙。忆我书斋订经义，几多景仰在明窗。”钤“乾隆 ”、“ ”两方朱文篆书印。瓶底部 篆书“大清乾隆年制”三行六字款。 此瓶用多色珐琅彩与 结合绘纹饰，在装饰手法上集轧道、凸印及彩绘等数种装饰工艺于一身，充分反映出乾隆朝高超的制瓷水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227072, "name": "【粉彩钟馗醉酒像】", "content": " 钟馗醉酒像，清康熙，高16.8厘米，底长29厘米。 钟馗依山石而坐，头戴黑色软冠，身穿朱彩 海水云 蟒袍，腰系黄色丝带，足蹬白底黑靴。他左臂倚着一仿宋官窑酒坛，右手持杯，两眼微闭，醉意朦胧，自得其乐，背后有一红蝠纹瓶。山石后侧刻  “康熙年制”四字楷书款。人物生动传神，釉彩浓淡相宜，华美自然。 自古以来，钟馗多以狰狞可怖的面目示人，常手持利剑，捉拿妖魔鬼怪。后来，钟馗逐渐演变成为迎富、纳福的吉祥神人。此瓷像的塑造风格与传统的钟馗形象不同，更富有生活气息和人情味，其醉态使人觉得和蔼可亲，诙谐可爱。彩瓷中的塑像以三彩居多，粉彩少见，钟馗像更为稀有，此件为康熙彩瓷中的珍品。 此像在清宫内长期被尊为库神，享受供奉，清晚期曾流出宫廷，后被发现于隆福寺一古玩店，又被迎回紫禁城。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227073, "name": "【黄地珐琅彩牡丹纹碗】", "content": "黄地 牡丹纹碗，清康熙，高7.2厘米，口径15.2厘米，足径5.7厘米。 碗敞口，口沿下轮廓线缓收，腹部微丰，圈足。碗内光素无纹饰。碗外以黄彩为地，其上以粉、蓝、绿、紫、藕荷等色彩绘8朵盛开的牡丹花。碗底 方框内楷书 “康熙御制” 双行四字印章款。 康熙珐琅彩瓷和铜胎珐琅器一样多作色地装饰，少见白地 者。常见色地有红、黄、蓝、紫、绿、胭脂等色。纹饰以 牡丹、菊花、虞美人、 大朵 及 中心加寿和 花卉等为主，画工严谨细腻，具有图案化的效果。此碗的绘画技法已经改变了铜胎珐琅器规矩、呆板的风格而趋于生动写实。其洁白细腻的胎质，莹润如玉的釉面，明快艳丽的色调以及精湛绝伦的绘画技巧充分体现出皇家宫廷御用器之精美。由于珐琅新瓷是在康熙晚期才创烧成功的，数量极少，传世品十分罕见，尤显其珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227075, "name": "【黄地珐琅彩缠枝牡丹纹碗】", "content": "黄地 牡丹纹碗，清康熙，高7.8厘米，口径15厘米，足径6厘米。 碗广口撇沿，口沿至腹部轮廓线缓收，腹部微丰，圈足。碗内光素无纹饰。碗外以黄彩为地，以红、蓝、绿、粉、藕荷等色绘盛开的缠枝牡丹花纹。碗底蓝料方框内楷书“康熙御制” 双行四字印章款。 珐琅彩瓷是清代唯一在皇帝直接授意下创烧的，其艺术风格适应皇室富贵华丽的装饰需求，较之于当时流行的 、 瓷更具魅力。它一经问世就秘藏于皇宫内苑，专供皇室赏用。珐琅彩瓷器全部采用 烧制的精选细胎 ，运京后再由造办处珐琅作画师遵照御旨画彩，经炉火低温烘烤而成。由于康熙时期珐琅料依赖于进口，故造价较昂贵，珐琅器的生产数量十分有限。此碗属康熙珐琅彩瓷中的精品，造型端庄，画工严谨，色彩艳丽，制作技艺已十分成熟。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227076, "name": "【粉彩开光人物茶壶】", "content": " 人物茶壶，清乾隆，高12.6厘米，口径5.5厘米，足径6.3厘米。 此壶圆鼓腹，柄呈耳状，壶盖为覆钵式，上有莲纹装饰钮。壶身以米红色凤尾锦粉彩 为地，正、背面各有一开光。正面开光内以“雨中烹茶”为纹饰主题，用清淡的粉彩描绘出人物在庭院中烹茶的情景；背面开光内题墨书御制诗一首，诗曰：“溪烟山雨相空濛，生衣独坐杨柳风。竹炉茗椀泛清濑，米家书画将无同。松风泻处生鱼眼，中泠三峡何须辨。清香仙露沁诗脾，座间不觉芳隄转。” 壶盖与底均有 。壶底中心 篆书“大清乾隆年制” 三行六字款。 此壶造型丰腴，线条圆熟，粉彩淡雅。纹饰取材于清乾隆七年（1742年）御制《雨中烹茶泛 书室有作》诗意，画面构图疏朗，描绘细腻，题诗书法精妙。乾隆是一位崇尚风雅的皇帝，一生所留诗稿丰富，从这件官窑茶壶中可见其文人情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227077, "name": "【青花海石榴贯耳瓶】", "content": " 海石榴 ，清雍正，高19.4厘米，口径5.2厘米，足径6.3厘米。 瓶洗口，长颈，丰肩，双贯耳，上腹圆鼓，下腹渐收，浅圈足。白釉微泛青，青花呈灰蓝色，晕染。颈饰海水纹，耳绘 ，肩和胫饰 ，腹绘 石榴纹。外底青花双圈内署“大清雍正年制”双行六字楷书款。 该器青花发色、釉面、纹饰及造型皆仿明宣德时期的青花贯耳瓶，很接近真器，以后各朝也有此器形。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227074, "name": "【五彩十二月花卉纹杯】", "content": " 十二月 纹杯，清康熙，高4.9厘米，口径6.7厘米，足径2.6厘米。 \r\n杯撇口，圈足。外底 双圈内署“大清康熙年制”双行六字楷书款。杯胎轻体薄，色彩清新淡雅，釉面细润洁白。十二月花卉纹杯以12件为一套，按照一年12个月分别在杯上描绘代表各月的花卉，再配以诗句加以赞美。其分别是： \r\n一月 水仙 春风弄日来清书，夜月凌波上大堤。 \r\n二月 玉兰 金英翠萼带春寒，黄色花中有几般。 \r\n三月 桃花 风花新社燕，时节旧春浓。 \r\n四月 牡丹 晓艳远分金掌露，暮香深惹玉堂风。 \r\n五月 石榴花 露色珠簾映，香风粉壁遮。 \r\n六月 荷花 根是泥中玉，心承露下珠。 \r\n七月 兰花 广殿轻发香，高台远吹吟。 \r\n八月   枝生无限月，花满自然秋。 \r\n九月 菊花 千载白衣酒，一生青女香。 \r\n十月 芙蓉 清香和宿雨，佳色出晴烟。 \r\n十一月 月季 不随千种尽，独放一年红。 \r\n十二月 梅花 素艳雪凝树，清香风满枝。 \r\n每首诗后均有一方形篆书“赏”字印。将诗、书、画、印结合起来装饰瓷器，体现了古人对多种艺术形式融会贯通、相互借鉴的艺术创作思想。十二月花卉纹杯构思巧妙，风格新颖，使人在品味美酒的同时能感受到美器的韵味。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227078, "name": "【珐琅彩婴戏纹双连瓶】", "content": " 双连瓶，清乾隆，通高21.4厘米，口径9—5.2厘米，足径10—6厘米。 \r\n瓶呈双连式，洗口，溜肩，肩以下收敛，近足处微外撇。瓶附双联盖，盖钮涂金彩，盖面用蓝、红、黄彩描绘垂叶纹。口、足均以淡绿彩描绘 菊纹。肩、圈足外墙皆以 地 纹、磬纹装饰。腹部绘主题纹饰婴戏图，一面为四婴、三羊，寓意“ ”；另一面为九子嬉戏，其中一小童怀抱宝瓶，瓶中飞出五只红色蝙蝠，寓意“福在眼前”。外底署 篆书“大清乾隆年制”六字横款。 \r\n双连瓶又称合欢瓶，是清乾隆时期流行的瓶式之一。此瓶色彩温馨，装饰题材吉祥喜庆，尤其是幼童的刻画煞是可爱。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227079, "name": "【珐琅彩缠枝莲纹双连瓶】", "content": " 莲纹双连瓶，清乾隆，高17.5厘米，口径6.8—4.8厘米，足径7.5—5.1厘米。 瓶体双身连体式，洗口，束颈，溜肩，圆鼓腹，下腹内收，圈足微外撇。附盖，盖钮、边及口均涂金彩。瓶里和足内施豆 。瓶外通体以蓝紫两色为主体进行彩绘，左右两边由盖至足色彩相互交错，并用 ，其上绘黄、白、绿、红等 花。外底署 “大清乾隆年制”单行六字篆书款。 此瓶设计精巧，造型秀美，在轧道色地上绘 图案有铜胎 之效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227080, "name": "【珐琅彩山石花卉纹小瓶】", "content": " 山石 纹小瓶，清乾隆，高9.1厘米，口径1.6厘米，足径2厘米。 瓶小口，短直颈，溜肩，肩部凸起三乳钉，瓶身细长，上腹圆鼓，下腹斜收，卧足。瓶内外及底部均施白釉，釉面细腻莹润。瓶身绘山石、桃花和长春花等，寓意群芳祝寿。上题“长日香风细细吹”，下落“金成”、“旭日”两方红印。外底书 “乾隆年制”四字楷书款。 此瓶在似绢般的釉面上作画，设色淡雅，构图简洁清新，有 之遗风。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227081, "name": "【釉里红三果纹梅瓶】", "content": " 三果纹 ，清乾隆，高29.6厘米，口径6.1厘米，足径11.2厘米。 瓶小口，短颈，丰肩，腹以下渐收敛，圈足。通体以釉里红装饰，颈上绘朵梅、海水纹，肩、胫部分别绘莲瓣、 ，瓶身饰 桃、 、石榴三果。外底署 篆书“大清乾隆年制”三行六字款。 三果纹是中国传统的 ，桃蕴“长寿”之意，佛手之“佛”与“福”音近，石榴寓意“多子”，合之为“ ”，寓意“多寿、多福、多子”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227082, "name": "【“懋勤殿”款龙纹印盒】", "content": "“懋勤殿”款 印盒，清嘉庆，通高7.7厘米，口径22.5厘米，足径14.5厘米。清宫旧藏。 印盒扁圆形，子母口，圈足。盖面及器壁淡描 祥云纹为地，其上各绘两条金彩五爪 飞腾于云海之间。底足内施白釉，书“大清嘉庆年制”青花三行六字篆书款。盒盖面正中金彩方框内署“懋勤殿”金彩三字。 “懋勤殿”位于紫禁城内 西庑，殿名取其懋学勤政之意，其中藏贮图书典籍。清沿明制，凡图书翰墨之具皆贮于此。此件印盒即为当时殿内所陈设的御用文具，至今盒内还残存有当时用过的 印泥。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227083, "name": "【黄釉描金秋叶形笔掭】", "content": " 秋叶形 ，清乾隆，高1.4厘米，长12.5厘米，宽16.5厘米。清宫旧藏。 笔掭叶形，通体施黄釉，釉面莹亮，釉色黄中泛红，叶缘红色愈深。器面的叶脉描画清晰并以描金装饰，器底亦雕出叶背脉络，全器宛如叠置的大小两片秋风中飘落的红叶。 此器取秋叶的自然形态，以合于笔掭之用。濡笔之际，当令人有岁月如流、时不待我之感念。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227084, "name": "【木纹墨彩山水图笔筒】", "content": "木纹釉墨彩山水图 ，清雍正，高14.2厘米，口径18.4厘米，底径18.6厘米。清宫旧藏。 笔筒直口，璧形底。器里及外壁上下沿施木纹釉，外壁中部以墨彩绘山水图，意境清逸典雅。 墨彩是清雍正年间 用国产料仿烧水墨 之效果施于瓷器上的彩料，首先在 器上以黑料绘画纹样，再经低温烘烤而成，其效果犹如在白纸上以墨笔作画。而木纹釉则是清雍正、乾隆朝独具特色的釉色之一，装饰效果颇富自然生趣，且清雅怡人。此笔筒之墨彩山水与木纹釉相得益彰，为清雍正朝具有代表性风格的瓷质文具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227085, "name": "【青白釉笔山】", "content": " 山形笔架，明，高3.9厘米，长10.8厘米。清宫旧藏。 笔架山峦形，通体施青白釉，底承木座。 此器釉色仿宋代 之效果，釉色青莹，其质感如青白玉。山形高低错落有致，富有层次感，视之恍如 中层峦淡远的境界。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227086, "name": "【淮南窑青釉划花莲瓣纹四系盘口瓶】", "content": "淮南窑 四系盘口瓶，隋，高43厘米，口径15厘米，足径13.5厘米。 瓶盘口，长颈，溜肩，肩部置四个由双股泥条制成的竖系，鼓腹，腹以下渐敛，近底处外撇。通体施青绿色釉，釉仅及腹下部，釉下施有洁白的 ，釉面开有片纹。釉下纹饰为划花和 ，颈、肩部均戳印圆圈纹，肩部有两道划花纹饰，上为覆莲瓣纹，下为 ，腹部三道划花纹饰，上下均为覆莲瓣纹，中为忍冬纹，每层纹饰间均以 相隔。由于考古工作者在安徽淮南窑遗址曾发现这种四系盘口瓶标本，在安徽地区隋代墓葬中也曾出土这类四系盘口瓶，由此推断，这件四系盘口瓶应为安徽淮南窑制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227087, "name": "【越窑青釉执壶】", "content": " ，五代，高19.7厘米，口径9.7厘米，足径7.6厘米。 壶撇口，短颈，溜肩，长圆形五瓣瓜棱腹，浅圈足。壶身一侧置弯流，另一侧置连于口、肩之间的曲柄，肩部置对称竖系。壶内外及足内满施青釉，釉面开细碎片纹，壶流根部积釉处产生窑变现象。 经对唐、五代墓出土陶瓷执壶进行对比研究后发现，与唐代执壶相比，五代执壶的构造更趋合理，特别是壶流明显加长，便于实用，这件青釉执壶就是最好的例证。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227088, "name": "【斗彩云龙纹盖罐】", "content": " 云 ，清雍正，通高10.4厘米，口径5.7厘米，足径7.8厘米。 罐小口，矮直颈，丰肩，上腹圆鼓，下腹斜收，底内凹成圈足，带盖。盖面微现弧度，直壁，面饰 飞龙一条，壁绘斗彩朵云纹。器腹部饰青花三爪飞龙两条，间以绿彩朵云，肩、胫处以黄、红、绿彩分别绘覆仰 ，底青花双圈内书“大清雍正年制”双行六字楷书款。 此罐造型模仿成化斗彩“天”字罐，规整端庄。所绘飞龙形象生动，动感强烈，色彩以釉下青花和釉上绿彩为主，清逸秀雅，是雍正时期 在模仿成化斗彩基础上的创新之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227089, "name": "【粉彩加珐琅彩开光山水纹转颈瓶】", "content": " 加 山水纹转颈瓶，清乾隆，高24.6厘米，口径12.6厘米，足径11.9厘米。 瓶撇口，束颈，鼓腹，圈足微撇。颈部两侧各置一垂带形耳。瓶内施 ，外部通体以粉彩及 装饰。腹部四面圆形白地开光内绘四季山水图。春夏二图内各题七言诗两句，春曰：“春到心间饶富丽，柳烟苍雨总宜人。”夏曰：“风邹 圆远濑，霞堆峰势映明川。”秋冬二图内各题五言诗两句，秋曰：“淡月梧桐影，轻风罗解香。”冬曰：“梅帐春融雪，松窗月舞龙。”诗后皆有 “乾隆 ”及 “惟妙精进”两枚方形印章。圈足内施松石绿釉，外底署 篆书“大清乾隆年制”六字三行款。因为瓶颈部设计成双层，外层可转动，所以称为“转颈瓶”。 乾隆时流行在瓷器上使用圆形开光进行装饰，使纹样主次分明，并增强立体感。此瓶在欣赏四季不同的开光画面时，可通过转动瓶颈使双耳始终处于正面两侧位置，用心巧妙，别具情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227090, "name": "【粉彩开光四季山水盖罐】", "content": " 四季山水 ，清乾隆，通高19.2厘米，口径7厘米，足径7厘米。 罐口内敛，丰肩，肩以下收敛，圈足。罐附二节塔式 盖。罐体淡粉红色地上满绘 莲纹，腹部四面设圆形开光，内绘四季山水人物景观。圈足内施豆瓣绿釉，外底署 “大清乾隆年制”六字三行篆书款。 清代瓷器图案中开光法运用较多，在粉彩瓷器中非常常见。乾隆朝大多使用4个圆形开光，且灵活多变，主题突出。此罐造型新颖，色彩绚丽，尤其是镂空罐盖，玲珑剔透，将罐体衬托得格外精致。开光内所绘山水景物意境深远，景色宜人，笔意老道精练，显示出乾隆朝高超的瓷器绘画水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227091, "name": "【粉彩雉鸡牡丹纹盘】", "content": " 牡丹纹盘，清雍正，高5厘米，口径35.5厘米，足径21.5厘米。 盘撇口，折沿，浅腹，圈足。无款识。通体施白釉。盘内粉彩装饰，折沿处绘 ，开光内绘 ，内底绘雉鸡牡丹纹，衬以洞石、玉兰、 。外壁光素。 此盘的装饰风格接近清康熙时期的粉彩瓷器，尤其是口沿处的一周锦地开光和图案充满盘心的装饰方法在康熙时期的粉彩器物中很常见，由此推断这件器物应是雍正早期的作品。在装饰上运用雉鸡、牡丹、洞石等，寓意“吉祥富贵”和“长寿富贵”，这种借物寓意的装饰手法在清代瓷器上很流行。此盘构图严谨，运笔流畅，雉鸡的形象栩栩如生，盛开的牡丹花和用 描绘的 使画面平添了几分生机。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227092, "name": "【青釉刻划弦纹双系瓷壶】", "content": " 刻划 瓷壶，东汉，高24.5厘米，口径11.5厘米，底径9厘米。 壶洗口，束颈，溜肩，鼓腹，腹以下渐敛，平底。肩部置对称竖系。通体内外施青釉，外壁施釉不到底。颈、肩部刻划水波纹，腹部刻划密集的弦纹。 这件青釉双系壶胎体较薄，釉层匀净光洁，属于刚从原始瓷中脱离出来的质量更高一筹的青釉器，堪称我国最早的瓷器。 这种青釉瓷器在烧结性能和器表施釉等各方面都比 有了较大进步，但与成熟的青瓷相比仍有一定的差距。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227093, "name": "【越窑青釉执壶】", "content": " ，唐，高13.4厘米，口径5.9厘米，足径7.3厘米。 壶撇口，短颈，溜肩，鼓腹，浅圈足，圈足上留有五个支烧痕。颈部一侧置八棱短流，另一侧置曲柄。壶内外施釉，釉色青中闪黄，晶莹透澈，釉面开细小的纹片。 此青釉壶是陈万里先生于1936年在浙江绍兴得到的，它出土于浙江绍兴唐户部侍郎北海王府君夫人墓，墓志记载该墓的年代为唐元和五年（810年），因此这是一件有确切年代可考的器物，是鉴定唐代 瓷器的标准器，反映出9世纪初越窑器物的烧造水平。 1954年，陈万里先生将此壶捐献给故宫博物院。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227094, "name": "【东青釉描金天鸡花浇】", "content": " ，清乾隆，高18.3厘米，口径2.3厘米。 花浇呈天鸡形，昂首直立，长尾垂地，背驮一个曲柄胆瓶，鸡嘴为流，瓶口为注水口。花浇通体施东青釉，鸡身遍体以金彩描绘羽翼，瓶体上以金彩描绘蕉叶与螭 。 天鸡是一种祥瑞的神鸟，唐代著名诗人 在《梦游天姥吟留别》中有“半壁见海日，空中闻天鸡”之句。此花浇是一件清代宫廷的传世器皿，器形小巧精致，描金一丝不苟，体现出皇家用器的高贵大气。此器既可用来浇花，又可作为陈设器摆放于殿堂中，将实用性与观赏性巧妙地结合在一起。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227095, "name": "【粉青釉鸡形熏】", "content": " 鸡形熏，清乾隆，高22厘米。 熏呈雄鸡形，作俯卧回首状。底部与鸡身可以分离。通体施粉青釉，无款识。 清代乾隆时期，为了体现高超的制瓷水平， 经常烧造一些具有实用功能的陶瓷雕塑器，这件粉青釉鸡形熏就是其中之一。雄鸡尾羽舒展，神态逼真，采用了 剔雕的工艺技法。熏香时，可把香料放在底座中，燃出的烟雾从雄鸡的口和翅间袅袅飘出，可谓用心巧妙。鸡与“吉”谐音，寓意吉祥，同时也有暗示皇帝要“闻鸡起舞”而勤政之意。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227096, "name": "【粉彩江山万代纹碗】", "content": " 江山万代纹碗，清光绪，高6.5厘米，口径12.2厘米，足径4.9厘米。 碗直口，弧腹，圈足。碗内光素。外壁以粉彩为饰，口沿 及红线各一周，腹部主题图案绘海水江崖，以江水、山石表示江山，其上为六组不同色彩的飘带，每组飘带的中心都有描金“卍”字，寓意“江山万代”，此为光绪时期瓷器上常见的装饰题材。外底署 “大清光绪年制”双行六字楷书款。 此碗分别用金彩、 、蓝、绿、深粉设色，色彩华美富丽。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227097, "name": "【粉彩龙凤纹碗】", "content": " 龙凤纹碗，清光绪，高6厘米，口径13.9厘米，足径5.4厘米。 碗口微撇，弧腹，圈足。碗内光素。外壁以粉彩装饰，有红、粉、蓝、黄、翠绿和金彩等多种色彩，缤纷艳丽。近口沿处的 地上绘蝙蝠、桃和“卍”字，外腹饰龙凤戏珠纹，间以祥云纹，龙凤图案的笔触较为呆板，近底处饰变形莲瓣一周。外底署红彩“大清光绪年制”六字楷书款。 此碗为典型的清宫用瓷器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227098, "name": "【绿地粉彩花鸟纹盖碗】", "content": "绿地 花鸟纹盖碗，清光绪，通高8.8厘米，口径11厘米，足径4.4厘米。 碗圆盖，抓钮，口微撇，弧腹，圈足。以粉彩为饰，盖口沿涂金线一周，碗内壁施白釉，盖面及碗外壁施绿釉，其上绘飞鸟和 纹。盖钮里及碗外底以红彩书“大清光绪年制”六字楷书款。 此碗是在翠绿色地上用紫、黄、草绿、深绿色描绘花纹，十分别致。图案与光绪元年（1875年）和二年（1876年）生产的 款瓷器图案风格相近，或为同一时期的产品。 盖碗的器形有撇口式与直口折沿式两种，腹部下收，圈足，盖多扣于碗的内口。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227099, "name": "【黄地绿彩花鸟纹碗】", "content": "黄地绿彩花鸟纹碗，清宣统，高6.5厘米，口径12.4厘米，足径5.3厘米。 碗直口微敞，深腹，上腹较直，圈足。内外均施 ，里光素。外壁黄釉地上以绿彩绘两株桃树和四只飞鸟，近口沿处饰绿色环线一周，足墙浅刻双环线一周，所有绿彩图案下的胎上均有与花纹相同的刻划轮廓线。外底墨书“大清宣统年制”六字楷书款。 黄地绿彩是低温色釉釉上彩品种之一，以黄色釉为地，用绿色在锥刻好的暗纹上施以彩绘。这种装饰方法在盘、碗上较为常见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227100, "name": "【粉彩花卉纹碟】", "content": " 纹碟，清宣统，高1.9厘米，口径7.5厘米，足径3.7厘米。 碟撇口，折腹，圈足。内外边缘均饰蓝色宽带一周。碟心绘粉色桃花一枝，旁有一丛青草。外底署 “大清宣统年制”三行六字楷书款。 此碟蓝色的口沿配以粉嫩柔美的桃花，新颖别致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227101, "name": "【越窑青釉瓜棱执壶】", "content": " 瓜棱执 ，唐，高20.4厘米，口径5.8厘米，足径7.7厘米。  撇口，束颈，溜肩，长圆腹，圈足。通体呈四瓣瓜棱形，肩部一侧置短流，另一侧颈、肩之间置曲柄，与流、柄成十字形的颈、肩之间置 。通体内外及圈足内均施青釉。 此执壶造型圆润饱满，釉质润泽，为唐代晚期越窑 的代表作品。 青瓷的烧造至唐代已相当精美，浙江越州一带所产的青釉瓷器，体现了唐代青瓷生产的时代水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227102, "name": "【邛窑青釉褐彩四系罐】", "content": " 四系罐，唐，高18.2厘米，口径9.8厘米，底径9.2厘米。 罐直口微撇，丰肩，肩以下渐敛，平底。肩部置四系。通体内外施青灰色釉，外壁施釉不及底，口部及四系处涂以酱色釉斑。此罐为四川邛窑产品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227103, "name": "【巩义窑绞胎枕】", "content": " 枕，唐，高8厘米，长12.5厘米，宽8.8厘米。 此枕造型小巧，呈长方形，枕面前低后高，前侧有一通气孔。枕面及枕侧面以白、褐两色胎土绞出的五瓣 纹样数组装饰，外罩 。 经与窑址采集的标本相互印证可以断定，此绞胎枕属于河南巩义窑产品。巩义窑绞胎器大体可分为两种：一种是全绞胎，即以深、浅两色胎泥相互绞合在一起再成型；另一种是贴面绞胎，即先将两种不同颜色的胎泥绞合在一起，绞出不同的纹理，再切成薄片，用胎泥将薄片粘贴到器物上。这种做法一是为了节省绞胎原料，二是为便于做出各种图案花纹。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227104, "name": "【黄地紫绿龙葡萄纹碟】", "content": "黄地紫绿龙 碟，清光绪，高2.3厘米，口径13厘米，足径8厘米。 碟撇口，弧腹，圈足。通体黄地施彩。碟内饰双环线，里心为二龙戏珠纹，二龙一紫一绿。外壁饰四组 葡萄纹。外底墨书“大清光绪年制”双行六字楷书款。 此为瓷器釉上彩产品。其烧制过程是先在素胎上刻以纹饰，覆透明釉入窑烧造，然后在刻好的纹饰上按需要绘彩，其余部分施 ，再入窑低温烧成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227105, "name": "【青花松竹梅纹碗】", "content": " 松竹梅纹碗，清宣统，高7厘米，口径13厘米，足径5厘米。 碗口微撇，弧腹，圈足。白釉，青花发色浓艳，碗口沿内外及足墙均饰青花双环线。碗心绘团云纹，外壁满绘松竹梅纹。外底署青花“大清宣统年制”双行六字楷书款。 松、竹、梅分别象征常青不老、君子之道和冰肌玉骨，这三种植物不畏严冬，故名“ ”，是瓷器装饰的典型纹样之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227106, "name": "【粉彩夔凤纹碗】", "content": " 夔凤纹碗，清宣统，高9厘米，口径21厘米，足径8.7厘米。 碗撇口，弧腹，圈足。碗内白釉光素，外口沿和近底处各饰金线一周，腹部以粉彩绘夔凤穿花纹。外底 书“大清宣统年制”双行六字楷书款。 此碗器形周正，线条柔和，用紫、红、蓝、粉、黄、绿设色，色彩艳丽，画工精细，构图饱满而不失清爽，是一件上佳的粉彩瓷器。粉彩绘夔凤穿花纹是清乾隆时期以来官窑瓷器习见的装饰纹样。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227107, "name": "【斗彩描金缠枝花纹碗】", "content": " 花纹碗，清咸丰，高5.8厘米，口径10.5厘米，足径4.8厘米。 碗撇口，深弧腹，圈足。碗内外及圈足内均施白釉。碗内光素无纹饰，外壁以斗彩描金装饰。近口沿处绘变形 ，腹部绘缠枝花纹，近足处绘如意头纹，圈足外墙画 双弦线。外底署 彩楷书体“大清咸丰年制”双行六字款。 此碗在施彩技法方面独具特色，即外壁六朵花均循青花轮廓线再勾描金彩，金彩的使用协调了各种彩料之间的关系，避免了不同色彩之间的对比过于强烈，使画面显得柔和悦目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227108, "name": "【青花松鼠葡萄纹碗】", "content": " 松鼠 碗，清光绪，高11.2厘米，口径22.3厘米，足径8.8厘米。 碗口微撇，圈足。外壁通景以青花绘松鼠葡萄纹，葡萄枝叶繁茂，松鼠穿跃其间。外底署青花楷书“大清光绪年制”双行六字款。 此器青花青翠艳丽，纹饰饱满生动，为光绪官窑仿清初康熙官窑的佳作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227109, "name": "【邢窑白釉玉璧形底碗】", "content": " 白釉 形底碗，唐，高4.7厘米，口径15.6厘米，足径6.7厘米。 碗唇口，腹壁斜出与水平面呈45°角，玉璧形底。釉色洁白，不用 ，施釉到足墙，光素无纹饰。釉质莹润。 邢窑 胎骨坚实、致密、厚重，胎土白而细洁，瓷化程度较高，扣之作金石声。玉璧形底更为唐代邢窑白釉碗的典型特征。 玉璧底碗始出现于唐代，以底足像玉璧而得名，当时的南北方瓷窑中普遍烧制，如河北的邢窑、 ，河南的 ，山西的 ，陕西的 ，浙江的 ，湖南的 等都有实物或标本传世。外国的很多古城、古遗址中也出土有中国出品的玉璧底碗。这种碗的品种主要是白瓷和 。口边有唇口和不带唇口的两种；碗壁有的直壁斜出，有的微带弧度；足一般宽而浅，中心凹处有的施釉，有的无釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227110, "name": "【巩义窑绿釉小壶】", "content": " 绿釉小壶，唐，高5.8厘米，口径3.3厘米，足径3.9厘米。 壶敞口，圆唇，短颈，扁圆腹，平底。肩部一侧置短流，对应的一侧有连于口与肩的柄，柄上下端各有一圆形装饰。施釉不到底，露胎处呈白色。 此壶造型小巧圆润，具有巩义窑器物的典型特征。此窑还生产这种造型的茶叶末釉、白釉、黑釉小壶。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227111, "name": "【郏县窑黑釉蓝斑三足盘】", "content": "郏县窑黑釉蓝斑三足盘，唐，高2.9厘米，口径15厘米，足径10.2厘米。 盘敞口，盘心坦平，下承以三足。通体内外施釉，黑色釉地上呈现蓝、白交融的花斑。外底中心无釉。 窑变釉产品在唐代被称作“ ”。烧制时一般是在黑色或酱色等深色釉上泼洒大块蓝、 、灰白色斑纹。在高温烧制过程中，不同色釉流动并互相浸润，呈现出窑变的艺术效果。对古瓷遗址的调查和发掘表明，唐代烧花瓷的瓷窑有河南鲁山、郏县、内乡、禹县、 ，山西交城窑，陕西铜川窑等。器物造型有罐、 、 、三足盘、钵、 、 等，其中以执壶和罐最为多见，三足盘较为罕见。将此件三足盘与窑址出土的标本相互印证可以发现，此盘属于河南郏县窑产品。 花瓷以其斑驳陆离的艺术效果迎合了唐人所追求的粗犷豪放的审美趣味，唐代以后即停止烧造，至北宋时期河南禹县窑又创烧了一种 ，但与唐代花瓷不甚相干。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227112, "name": "【淮南窑青釉印花高足盘】", "content": " 高足盘，隋，高12.5厘米，口径27.5厘米，足径14.5厘米。 盘直口微外撇，盘心坦平，有印花装饰，并有5个 痕，下承以空心喇叭状高足。内外施青釉，外壁仅施半截釉。 此件高足盘釉色偏黄，从其胎釉特征看，应属安徽淮南窑制品。 高足盘是南北方瓷窑普遍烧造的器物。从考古发掘资料看，高足盘最早见于北朝，北齐天统三年（567年）墓葬中即出土青釉高足盘。这种器物在隋代比较流行，隋代的绘画、壁画上都有所见。目前发现隋代烧造高足盘的瓷窑有河北的贾壁窑，河南的安阳窑、 ，安徽的淮南窑，湖南的湘阴窑，四川的 等。上述瓷窑主要烧造青釉高足盘，釉色淡青而透明，有些可见胎上的黑点杂质。河南的巩义窑在唐代还烧造三彩高足盘。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227113, "name": "【郏县窑黑釉月白斑双系罐】", "content": "郏县窑黑釉 斑 罐，唐，高17厘米，口径9.7厘米，足径10.3厘米。 此罐口部外撇，短颈，圆腹，平底。肩部对称置半环形系。罐身施黑褐釉至近足部，上饰月白色斑块。此为唐代著名的 罐。 在唐代花瓷中以罐最为常见，有高体的、矮体的、口大的、口小的，造型变化丰富。底釉有黑釉、酱釉、 等。釉上所饰斑纹有月白、天蓝、灰黑等色，有的两种颜色互相交融流淌。一般来说，深色釉上饰浅色斑纹，而浅色釉上饰深色斑纹，斑纹或任意泼洒，或自然流淌，釉在高温烧制过程中变化莫测，呈现出色彩斑斓的装饰效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227114, "name": "【邢窑白釉小壶】", "content": " 白釉小壶，唐，高10.5厘米，口径2.5厘米，足径5.3厘米。 壶敛口，短颈，圆腹，圈足。肩一侧有短流，对应一侧有壶柄，柄上端饰装饰结。 此壶造型小巧，釉质白润，是河北邢窑唐代的产品。 唐代，邢窑是北方的著名瓷窑，以烧 为主，兼烧 、黑釉、三彩品种。其产品不仅供国内使用，而且远销世界各地。邢窑遗址位于唐代河北邢州境内，中心窑场在今河北省内丘县城关一带。从窑址调查和发掘所出土的标本看，唐代邢窑白瓷有精、粗之分，以供不同阶层人的需求。正如唐人李肇《国补史》所曰：“内丘白瓷瓯，端溪紫石砚，天下无贵贱通用之。”", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227115, "name": "【巩义窑白釉弦纹匜】", "content": " 白釉 匜，唐，高8.5厘米，口径19.3厘米。 匜撇口，折腰，腹部凸起弦纹一道，平底。口边一侧出槽形短流。胎体洁白。里外均施透明釉，釉层显现细碎 。 弦纹碗、弦纹匜是河南巩义窑常见的器形，造型仿唐代金银器，除白釉外，还有 品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227116, "name": "【磁州窑白地黑花竹纹枕】", "content": " 竹纹枕，宋，高10.5厘米，长28.3厘米，宽19.8厘米。 枕呈长方多边形，枕壁有八面，枕面和底部均出边。枕面与枕壁均有白地黑花装饰，枕面为篁竹一丛，枕壁为 。 在宋、金、元时期， 是磁州窑的主要器形之一。此枕采用简笔画法，笔触自然流畅，形象地表现出篁竹的挺拔与柔韧，具有中国传统水墨画的效果。枕的底部戳印“ ”款识。20世纪70年代，故宫博物院进行遗址调查工作时，在磁州窑的观台窑址中发现了大量带有“张家造”款识的瓷枕标本，说明当时有专门烧造瓷枕的窑场。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227117, "name": "【官窑大瓶】", "content": "官窑大瓶，宋，高34.5厘米，口径9.9厘米，足径14厘米。 瓶圆口，直颈，垂腹，圈足。通体内外施 ，釉面开有冰裂状纹片，上部开大片纹，近底处纹片细碎。 “官瓷重楷模，精华四海粹”，这是 中对 瓷器的赞美。官窑属于宋代五大名窑之一，窑址有南北之分。北宋官窑兴盛于宋徽宗时期，据文献记载，窑场设在汴京（今河南开封），目前尚无法取证。南宋官窑的窑址在杭州乌龟山一带，考古人员进行了多次发掘，获得了比较多的实物资料。 此件官窑大瓶是官窑中的杰作，形体硕大，造型端庄古朴，溢青流翠的釉面上隐现出冰裂纹，在清代皇宫收藏中备受皇帝的赏识，成为御苑至宝。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227118, "name": "【青花釉里红凤穿花纹壮罐】", "content": " 凤穿花纹壮罐，清雍正，通高28.7厘米，口径12.5厘米，足径11.2厘米。 罐圆口，短直颈，窄圆肩，直腹，圈足。附伞形盖，盖面隆起，盖顶置宝珠形纽。内施白釉。外壁 装饰。主题纹饰为釉里红凤穿花纹，其上下以青花釉里红云蝠纹、青花釉里红 纹和青花 为边饰。盖纽绘釉里红 以及青花如意云纹。圈足内施白釉。外底署青花楷书“大明宣德年制” 双行六字仿款，外围青花双线圈。 此罐造型源自明代宣德时期，端庄大方，胎体坚硬，釉色莹润，釉里红发色纯正，青花颜色翠蓝，纹饰布局严谨，是雍正官窑瓷器中的一件上乘之作。 清雍正时期年希尧、 共同督理 烧造，铜红呈色技术更为成熟，其色彩鲜亮艳丽，纹饰清晰舒展，造型优美。雍正釉里红瓷多以白釉为地描绘纹饰，但也开创了以 与冬 为地的装饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227119, "name": "【吉州窑黑釉剪纸贴花三凤纹碗】", "content": " 黑釉 三凤纹碗，高6.8厘米，口径16.4厘米，足径4.9厘米。 碗撇口，弧腹，瘦底，圈足。通体施黑釉，外壁施釉不到底，且用黄褐色釉随意点洒成大小不一的斑点。碗心微凸，饰梅花一朵，内壁上饰三只凤凰，似在相逐飞舞。 宋代饮茶、斗茶之风盛行，黑色茶盏受到斗茶者的喜爱，宋徽宗在《大观茶论》中称：“盏色贵青黑，玉毫条达者为上。”故全国兴起了不少烧黑瓷的瓷窑，其中以福建的 和江西的吉州窑最为著名。吉州窑工匠运用民间剪纸的手法，把凤凰灵动飘逸的形象生动传神地展现在这件瓷碗上，新颖别致，极具图案装饰效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227120, "name": "【白陶雕刻饕餮纹双耳壶】", "content": "白陶雕刻 纹双耳壶，商，高22.1厘米，口径9.1厘米，足径8.9厘米。 器敛口，腹微鼓，圈足，口下安双耳，足上有对称双孔。器身通体刻划饕餮纹。 此器出土于河南省安阳市。其无论造型或纹饰，均模仿当时的青铜器，是商代白陶的典型器物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227121, "name": "【巩义窑绞胎三足炉】", "content": " 三足炉，唐，高11厘米，口径10.7厘米，足距15.8厘米。 炉口外卷，圆腹，下承以三兽足。此炉通体绞胎，即以两种颜色胎泥绞出花纹。 此炉造型端正，炉身与三足比例合理。利用绞胎的纹理将器身的纹饰搭配成不规则的 图案，是绞胎器物中难得的佳作。 三足炉是河南 常见的器形，其造型仿自唐代的金银器，品种以 较为多见，此外还见有白釉、黑釉、 等品种。此绞胎三足炉亦应是巩义窑制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227122, "name": "【汝窑天青釉圆洗】", "content": " 天 圆洗，宋，高3.3厘米，口径13厘米，足径8.9厘米。 \r\n洗敞口，浅弧壁，圈足微外撇。胎呈香灰色。通体施淡天青色釉，釉色莹润。釉面开细碎片纹。外底有三个细小如芝麻粒状的支烧钉痕，并有镌刻的“乙”字。 \r\n器物外底所刻“乙”字，一般认为是此洗入藏清代宫廷后所刻。精于鉴古的乾隆皇帝曾将自己所喜爱的古董划分等级，一些器物上留下了当时镌刻的“甲”、“乙”、“丙”、“丁”等标志。在故宫博物院所藏宋代汝窑瓷器上，还有镌刻“蔡”、“寿成殿皇后阁”等铭文的，一般认为是宋代所刻。“蔡”字当与宋徽宗的宠臣 有关，“寿成殿皇后阁”是宋代宫殿名。 \r\n文献记载汝窑用玛瑙作釉的原料，其实玛瑙的主要成分是二氧化硅，而釉的主要成分也是二氧化硅。因此，玛瑙的加入对釉的性质不会产生多大影响，只能说明烧造宫廷用瓷之不惜工本。 “冰裂纹”、“香灰色胎”、“ ”是鉴别真假汝窑瓷器的重要依据。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227123, "name": "【定窑划花缠枝莲纹葵瓣口碗】", "content": " 莲纹葵瓣口碗，宋，高6.8厘米，口径19.2厘米，足径5.7厘米。 碗口呈葵瓣式，镶铜扣，深弧壁，圈足。通体施白釉，外壁釉流形成 。碗内刻划 花纹和茨菇纹。外壁光素。胎体轻薄，胎面洁净。 刻划花是定窑特有的装饰风格，所刻线条流畅，飘逸潇洒。此件器物刻划的缠枝莲花在白色釉的衬托下若隐若现，反映出宋代陶瓷手工艺的高超水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227124, "name": "【定窑印花螭龙纹盘】", "content": " 螭 盘，宋，高4.7厘米，口径23厘米，足径10.8厘米。 \r\n盘敞口，口沿无釉（俗称 ），浅弧壁，圈足。通体施白釉，外壁釉垂流形成 。碗内 螭龙纹。胎体轻薄，胎色洁白。 \r\n印花装饰是宋代定窑所采用的一种主要装饰手段。北宋中期以后定窑发明了 工艺，“芒口”是这种工艺所留下的特征，覆烧可以充分利用窑的容积，大大提高产量。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227125, "name": "【修武窑绞胎罐】", "content": " 罐，宋，高9厘米，口径3.6厘米，足径5.1厘米。 罐小口，丰肩，鼓腹，平底。口、底部施白釉，罐身以褐、白两色泥料揉绞出有如羽毛样花纹，新颖奇特。 此罐花纹与 窑所出标本极为相似，而且口施白釉的做法在修武窑也很常见，因此推断此罐可能为修武窑制品。 绞胎工艺始于唐代，借鉴漆器犀毗工艺，以不同颜色的胎土绞成各种图案，如羽毛纹、树叶纹、木纹、云朵纹等。由于绞胎工艺复杂，因此，目前所见器物一般均为小件器，常见的有盘、碗、小罐、小壶、枕等。宋代烧造绞胎产品的瓷窑较多，目前已知有河南郏县窑、 、宝丰窑、 窑、修武窑及山东淄博窑等。传世品有碗、钵、罐、壶等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227126, "name": "【定窑紫金釉葵瓣口盘】", "content": " 釉葵瓣口盘，宋，高3.5厘米，口径17.9厘米，足径5.9厘米。 盘口外撇呈六瓣葵花状，腹部渐敛，近底处呈折角状，故称“折腰盘”。器里外施紫色釉，外部施釉不到底，足墙露胎，足底心有釉。 此盘造型规整，是宋代北方地区常见的器形。其釉色匀净，折角线清晰，堪称定窑瓷器中的精品。 宋代定窑以烧白釉瓷器为主，而酱釉器和黑釉器的数量则较少。酱釉器又称作“紫定”，黑釉器又称作“黑定”。此盘因釉色较浅，釉面泛黄色，所以这种酱釉器又称作“紫金釉”。目前所知除河北定窑烧制酱釉瓷器外，河北 ，河南 窑、 、宝丰窑，陕西 ，山西介修窑，甘肃安口窑等也有烧制。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227127, "name": "【原始瓷双系罐】", "content": "原始瓷 罐，东汉，高22.5厘米，口径10.4厘米。 \r\n罐敛口，平沿，上腹鼓出，下部斜收成平底。肩两侧安 套环双系，其上平贴卷曲状兽角，以贴、 纹作装饰。上腹部凸起宽 3道，将纹饰分为两层，上层为五、六头一体羽冠飞鸟4组，前后两面鸟纹之间划虎头纹，下层是三头一体羽冠飞鸟6组。罐体施 ，腹下部无釉，呈红色。 \r\n此罐器型规整，刻划纹饰清晰，时代特点突出，为东汉 的上品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227128, "name": "【建窑黑釉兔毫盏】", "content": " 黑釉兔毫盏，宋，高5.8厘米，口径12.8厘米，足径3.9厘米。 盏撇口，斜直壁，小圈足。胎呈铁黑色，里满釉。外施釉不到底，腹下部釉垂流如 。碗口釉呈酱色，口下渐为褐黑相间，近里心为纯黑色。釉中有丝状黑褐色兔毛般结晶，俗称“兔毫斑”。 宋金时期，兔毫盏在我国很多地方如江西、山东、河南、河北等地都有烧制，其中以建窑所烧“建盏”最为著名。 由于宋代建窑兔毫盏名气很大，所以一些宋代文人对它多有赞美之辞，如 《茶录》云：“兔毫紫瓯新，蟹眼清泉煮。”", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227129, "name": "【酱釉划花水波纹铺首耳陶壶】", "content": "酱釉 水波纹 耳陶 ，西汉，高35.3厘米，口径13.5厘米，足径14.3厘米。 壶撇口，束颈，溜肩，鼓腹，圈足外撇。肩部对称 铺首。壶身刻划 数道。壶外通体施酱黄色釉，釉色浓郁古朴，反映出当时崇尚朴实自然的艺术格调。 此陶壶仿铜壶造型烧造，釉层清澈透明，釉面光亮可鉴，花纹具有汉代独特的装饰风格，体现出汉代釉陶艺术所取得的成就。 汉代釉陶属于低温铅釉，多以绿、黄褐或棕红色为主，釉面的光泽较强。经科学测试结果表明，其着色剂主要为氧化铜和氧化铁，釉中含适量的铜便呈现美丽的翠绿色，含适量的铁则呈现黄褐或棕红色。釉陶是在氧化气氛中经700℃左右的低温焙烧而成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227130, "name": "【磁州窑白地黑花八方枕】", "content": " 八方枕，宋，高12厘米，枕面长32厘米，宽23厘米；底长31厘米，宽21.5厘米。 \r\n枕八方形，面、底出沿，枕壁棱角处有八条竹节状突起，背面有一通气孔，素底无釉。枕面白地上以黑彩描绘 牡丹一枝，并在花瓣、花叶上刻划出筋脉。枕面周边描绘黑彩边框。 \r\n此枕采用的竹节出筋装饰是宋代磁州窑的典型风格，枕面画面精细生动，为磁州窑的高档产品。 \r\n八方形枕是磁州窑常见的枕式，在窑址调查中发现有专门烧这种枕的窑。传世八方形枕的装饰纹样多为折枝花鸟、莲池游鸭、鸡、兔等，具有浓厚的生活气息。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227131, "name": "【景德镇窑蓝釉白龙纹盘】", "content": " 白 盘，元，高1.1厘米，口径16厘米，足径14厘米。 盘折沿，浅壁，平底。通体内外施蓝釉，外底无釉。盘心坦平，在蓝釉地上以白色泥料 一条矫健的白龙。龙细颈，三爪，作昂首翻腾状。 此盘属于高温钴蓝釉瓷器。这种传世元代蓝釉白龙纹盘见诸发表的共有4件，除故宫博物院收藏的这一件以外，日本出光美术馆、大阪市立东洋陶瓷美术馆和英国伦敦大维德基金会各收藏1件。 高温钴蓝釉瓷器是元代 窑的新品种之一，它是明代霁蓝釉的前身。元代蓝釉器的造型有 、 （yí 音仪）、爵、小杯、盘等。装饰方法有 和用白泥堆贴龙、飞凤、 纹等。饰有白龙纹的蓝釉器仅见于梅瓶和盘。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227132, "name": "【珐琅彩双环瓶】", "content": " 双环瓶，清乾隆，高14.1厘米，口径5.5厘米，足径6.4厘米。 瓶仿汉代铜壶式样，敞口，短颈，溜肩，鼓腹，圈足，肩部饰金彩象首衔环 。瓶内壁及圈足内施 ，外壁通体以金彩锦纹为地，上绘各色变形 ，从口沿至圈足以5道金彩 相隔，愈显富贵华丽。外底署黑色珐琅彩“乾隆年制”四字双行篆书款。 乾隆晚期的珐琅彩多以百花图案为地，并在色地上以 装饰出各种图案，继而采用仿 效果的装饰技法，风格繁缛华丽，精美异常。其图案装饰一改雍正时期珐琅彩所表现的清秀风格，和同时期的 瓷器在装饰艺术方面基本类同。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227133, "name": "【郎窑红釉凤尾尊】", "content": " ，清康熙，高45.5厘米，口径12.7厘米，足径14.4厘米。 尊口微敞，短颈，肩以下渐收，胫部外撇，圈足。无款。内壁施白釉，外壁通施郎窑红釉，底足内施白釉，微泛黄并开有细小纹片，俗称“米汤底”。 凤尾尊又称 ，是清康熙时期流行的瓷器式样。郎窑红釉是一种高温铜红釉，因江西 郎廷极督理 窑务时创烧而得名。以地方官督理窑务是清初御窑厂的管理制度和特征之一，是对明代旧制的延袭。郎窑红釉在高温下流动性大，器物口沿处因釉薄而呈现自然白色，底部釉厚色浓甚至釉凝成堆。由于施郎窑红釉的器物在底足处理上都有刀削外足跟的做法，所以在一般情况下红釉釉层不会流至器足或与垫饼粘连，从而形成独特的风格，有“脱口垂足郎不流”之说。此尊形体端庄挺拔，釉色鲜红浓艳宛若初凝牛血，并具玻璃光泽，灿烂夺目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227134, "name": "【粉青釉茶壶】", "content": " 茶壶，清雍正，高11.6厘米，口径7.5厘米，足径14.5厘米。 壶敛口，扁圆体，短直流，方曲柄，假圈足，平底。盖与壶以子母口套合，盖面微隆起，上附 。通体施粉青釉，光素无纹。壶流及壶口沿因釉层较薄微露白胎。外底 署“大清雍正年制”三行六字篆书款。 此壶造型简练，线条硬朗但不失流畅，色泽清淡素雅，釉质较温润，是一件赏用俱佳之作。清雍正时期青釉瓷器的生产无论是配方还是对烧制技术的掌握均达到了历史颠峰，故此壶釉色呈现出完美的效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227135, "name": "【天蓝釉葡萄纹十楞大碗】", "content": " 十楞大碗，清雍正，高11.5厘米，口径25.2厘米，足径14.7厘米。 碗十方形，敞口，圆唇，斜壁，下腹折收与平底相连，圈足，足底光凸呈 状。通体施天蓝釉，外壁10面均用 绘葡萄串纹。外底 书“大清雍正年制”三行六字篆书款。 釉里红出现于元代，由于当时技术条件所限，尚不能控制呈色的稳定，因此发色纯正的制品不多。至清代雍正时期，已经完全能够掌握釉里红的烧制技巧，故能随心所欲地控制其呈色。此碗在浓艳纯净的天蓝色釉衬托下，以釉里红绘画水灵灵的葡萄，颗粒饱满，鲜嫩欲滴，天蓝，紫红相互衬托，各臻其妙。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227136, "name": "【钧窑玫瑰紫釉长方花盆】", "content": " 长方 ，宋，高15厘米，口纵20厘米，口横16.5厘米，足纵13.4厘米，足横10厘米。 花盆长方体。广口 ，折沿，斜直壁，平底，四云头足。通体施天青色和玫瑰紫色釉。釉面呈现“ ”。底有5孔，外底施酱色釉，并刻有数目字“十”。 此花盆虽小，但胎体厚重，造型古朴大方，釉色典雅润泽，边角利用微曲的弧线作过渡，有柔和舒适的美感。  花盆为钧窑瓷器中的重要品种，是当时为满足皇宫需要按照宫廷出样设计和烧成的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227137, "name": "【耀州窑青釉刻花“吴牛喘月”纹碗】", "content": " “ ”纹碗，金，高7.6厘米，口径21.3厘米，足径6厘米。 碗敞口，深弧壁，圈足。通体内外施青釉。碗内 内刻一轮明月高悬天空，一头水牛前腿直立，后腿弯曲而跪，头部昂起，口微张。水牛周围及开光之外刻以花草纹饰。 此碗釉色莹润如玉，刻花刀法流畅犀利，构图简洁明快，是耀州窑的一件优秀之作。 碗心中的图案原名“犀牛望月”，经过考证应为“吴牛喘月”。它出自《世说新语》：“今之水牛唯生江淮间，故谓之吴牛也。南方多暑，而此牛畏热，见月疑是日，所以见月则喘。”图案反映了北方金人统治下的汉族百姓对战乱带来的沉重的生活压力深感畏惧的心理。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227138, "name": "【绿釉剔刻花纹执壶】", "content": "绿釉剔 纹 ，宋，高23厘米，口径5厘米，足径9.4厘米。 器直口，长颈，椭圆形腹，壶体一侧为长圆形弯曲的流，另一侧为圆柱形柄，圈足。颈部两侧对称贴塑花纹。通体施绿釉，釉层较薄，露胎处呈黑褐色。腹部以剔刻的四条竖道为一组间隔出六个 ，开光内剔刻 。  此壶造型、釉色都独具特色，特别是壶腹部采用剔刻花纹工艺，利用胎、釉形成的色调差异造成浅 的艺术效果。20世纪80年代在四川广元瓷窑铺窑址曾采集到与此壶相类似的瓷片标本，此壶可能为四川广元窑器物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227139, "name": "【龙泉窑印龙纹青釉盘】", "content": " 印 盘，元，高7.5厘米，口径42.9厘米，足径29厘米。 \r\n盘敞口，浅腹，坦底，圈足。里外施青釉，底部无釉，露胎处呈 色。盘心 云龙纹，内壁刻 纹。此盘器形较大，胎体厚重，釉呈青黄色，在较厚的釉层下模印的云龙纹清晰可见，据此表明这是元代龙泉窑 的典型器。 \r\n龙泉窑青瓷自宋代发展到元代虽然烧造地区扩大且产量巨增，但已无法烧出南宋时期的 色。为弥补青瓷呈色的不足，元代龙泉窑青瓷常采用模印、贴塑、 等工艺手段作装饰，以追求图案美和造型美。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227140, "name": "【西村窑青白釉凤头壶】", "content": " 凤头 ，宋，高16.8厘米，口径4.2厘米，足径8.4厘米。 壶顶部为凤头形，高冠，大眼，曲喙，凤顶花冠为注水口。长颈上凸起三道 ，圆腹丰满，宽圈足。壶体一侧为长圆形弯曲的流，另一侧为圆柱形柄（流、柄为后修补）。腹上部刻划 纹，下部刻划 。通体施青白釉，釉层较薄。 此件凤首壶之造型虽源于隋、唐时期受 风格影响的器物，但它的器腹等部位又有自己独特的风格，隋、唐时期的凤首壶壶腹多修长，并在上面堆贴纹饰，而此壶腹部造型圆鼓，装饰手法采用刻 。经与窑址调查所采集的标本对比可知，此壶为广东西村窑制品。 西村窑的瓷器主要用于外销，目前国内的出土物及传世品都非常少，而在东南亚一带特别是菲律宾则有大量出土。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227141, "name": "【钧窑鼓式三足洗】", "content": " 鼓钉三足洗，宋，高9.2厘米，口径24.3厘米，足距16厘米。 \r\n洗敞口，浅弧壁，外壁口沿下和近底部均装饰鼓钉一周，分别为21枚和18枚。平底，下承以三个如意头形足。外底刻有标 物大小的数目字“一”。通体内外施釉，内施天青色釉，青中泛白；外壁釉色蓝中泛紫，绚丽夺目。 \r\n鼓钉洗是钧窑瓷器中常见的造型品种，这种富于装饰性的器物配以如意头形足活泼轻巧，匠心独具。此为宋代宫廷陈设用瓷。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227142, "name": "【白釉塑贴红蟠螭纹蒜头瓶】", "content": "白釉 红 ，明嘉靖， 窑制品，高30厘米，口径2.6厘米，足径10厘米。清宫旧藏。 瓶口呈蒜头形，细长颈，溜肩，鼓腹，高圈足外撇。瓶通体施白釉，釉质洁白细润。口部刻细线蒜瓣纹，腹部有 痕一周。瓶颈至肩部塑贴一条红色螭龙，曲体上仰，口衔仙草，由肩部向颈部盘绕，卷尾与首相接，四肢平伏于瓶肩部。 明嘉靖时盛行在瓶、罐等器物上塑贴涩胎螭、狮、 、鱼等饰物。此瓶装饰简洁大气，以白托红，设色清奇。制作时，瓶体与螭龙分别成型，然后将螭龙生坯粘贴于瓶坯上，满施白釉，再于螭龙上施铜 ，高温烧成后，白釉上红螭凸起，效果神奇，颇富艺术感染力。此器无款识，其肥厚的白釉近于永乐白釉，但其造型与塑贴螭龙的装饰工艺都具嘉靖瓷器的特点，无疑应定为明嘉靖朝的作品。 文献记载，明嘉靖时曾因烧鲜红瓷器“拘获高匠，重悬赏格”，但“烧造未成”，不得不以 代之，因此传世嘉靖瓷器中难得见到 器皿。此瓶体上的红釉却非矾红而是鲜红（铜红），且色润而鲜艳，实为难得，为明嘉靖朝的精绝之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227143, "name": "【青花缠枝莲双环耳宝月瓶】", "content": " 莲双环耳宝月瓶，明永乐，高46厘米，口径7厘米，背径35厘米。 瓶直口，短颈，颈部凸起一周 ，一侧饰 。腹体一面扁平无釉，中心凹进如脐，另一面隆起，中心凸出如半球状，肩两侧各有一活环耳。通体以青花装饰，口沿处绘缠枝花，腹部凸起处饰海水江崖地八角锦纹，内绘缠枝花，其外围饰缠枝花，瓶壁侧面饰海水江崖纹。青花色泽浓艳，纹饰流畅自然，极富动感。 此器造型独特，形体硕大，状若乌龟，是受西亚文化影响摹仿阿拉伯铜器造型而烧制的，又称“卧壶”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227144, "name": "【珐琅彩缠枝花卉蒜头瓶】", "content": " ，清乾隆，高18厘米，口径2.6厘米，足径5.5厘米。 瓶口呈蒜头状，长颈，溜肩，硕腹，圈足。瓶内壁及圈足内施绿釉。通体以金彩绘锦纹为地，其上以珐琅彩绘各式缠枝花卉，色彩艳丽。口、足、颈部饰以多道金彩，愈显金碧辉煌，华贵典雅。外底双方框内书 篆书“乾隆年制”印章款。 乾隆帝对珐琅彩瓷器珍爱有加，珐琅彩瓷器的烧制数量超过康雍两朝，造型更加丰富，瓶类就有蒜头瓶、双联瓶、 、双耳瓶等，茶壶、方盒、盘、碗等器皿的数量与样式都明显增多。宫中 珐琅作人才济济，分工更加具体，画师有专工花鸟鱼虫的 、擅长人物花卉的 等。工艺制作更加精细，正如《陶雅》所称：“至乾隆，则华缛极矣，精巧之致，几于鬼斧神工。”", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227145, "name": "【珐琅彩开光双戟小瓶】", "content": " 双戟小瓶，清乾隆，高8.9厘米，口径1.4厘米，足径1.6厘米。 瓶小口微敞，长颈，溜肩，椭圆腹，圈足外撇，颈部饰双贯耳。口、颈及双贯耳绘蓝彩 ，肩部绘一周紫红地 ，腹部以绿彩卷枝纹为地间饰四开光。一组开光为椭圆形，内以珐琅彩绘骑牛牧童和母子牛；另一组开光为圆形，内以 绘山水风景，表现高山村舍、老翁独钓。圈足外墙绘一周变形 。外底 署“乾隆年制”双行四字楷书款。 乾隆时期开光技法在各类器物上的使用较为频繁，构成主次、疏密、虚实等多种变化，极大地丰富了艺术表现力。此瓶小巧精致，装饰手法新颖，两两对应的开光构成不同的画面，别具一格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227146, "name": "【琉璃厂窑绿彩双系瓶】", "content": " 厂窑绿彩 瓶，高29.9厘米，口径 7.5厘米，足径9.2厘米。 瓶盘口，细颈 ，溜肩，腹部修长，肩部两侧饰双系。外壁施半截 ，下半部露胎，釉面以绿彩装饰，花纹简朴大方。  又称华阳窑，是四川成都地区唐、宋时期的瓷窑。窑址在华阳县城以南胜利乡一村，因当地俗称“琉璃厂”，故名。该窑始于五代，盛于南宋，以生产日用陶瓷为主，如碗、杯、碟、壶、瓶、罐、炉、灯及小件玩具。琉璃厂窑的器物胎体较粗糙，胎中含铁量较高，故胎色多为紫红、褐或土黄色。为弥补原料的缺陷，多于坯上敷以 。 此器胎体较粗，造型细长，具有典型的地方特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227147, "name": "【萧山窑青釉划莲瓣纹盘】", "content": "萧山窑 划 盘，晋，高4.5厘米，口径24.2厘米，足径9.6厘米。 \r\n盘敞口，浅弧壁，圈足。通体施青釉。盘心有四个较大的 痕，内壁刻划一周莲瓣纹，纹饰清晰简练，自然流畅。从盘心至口沿处还刻划了四组 。 \r\n萧山窑所处位置在战国时期是越国故地，是浙江 产地之一，南朝继续烧制瓷器，其特点是胎色灰白，釉面青黄，其中莲瓣纹饰产品具有佛教艺术色彩，反映了当时佛教在我国已经得到广泛的传播。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227148, "name": "【仿哥釉叶式洗】", "content": "仿哥釉叶式洗，清乾隆，高2.4厘米，长17.7厘米，宽12.8厘米。 洗为树叶状，叶边卷起，宛如一片飘浮在风中的树叶，动感极强。通体满施仿宋代 釉色，釉面有不规则的纹片。底有6个 痕，并书 “大清乾隆年制”三行六字篆书款。 此洗匠心独具，将仿生造型与宋哥窑瓷器的特点巧妙地结合在一起。釉面肥润，釉色青中闪灰，通体开较大的纹片，纹理灰黑，和谐自然，给人一种妙趣天成的美感享受。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227149, "name": "【仿宋汝釉圆洗】", "content": "仿汝釉圆洗，清乾隆，高5厘米，口径16.7厘米，足径8.7厘米。 洗圆形，敞口，直壁，口沿下及近足处各有一周凸棱，圈足。通体施天青色仿宋代 釉。底有9个 痕，中心书 “大清乾隆年制”三行六字篆书款。 汝窑为宋代五大名窑之首，以烧制 而著称，其釉色清纯宁静，青中闪蓝，有“雨过天青”的美誉。 仿宋汝窑器始自明宣德时期，但传世品极少。清雍正皇帝、乾隆皇帝酷爱汝窑器，曾授意督陶官 大量仿制，《清宫造办处活计档》中记载着景德镇雍正六年（1728年）和乾隆三年（1738年）时仿汝窑器均多达40余件。 此器造型端庄古朴，胎质细腻，釉色匀净素雅，釉面细密的 纹纵横交错，是乾隆朝仿汝器的典型之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227150, "name": "【仿雕漆釉碗】", "content": "仿 釉碗，清乾隆，高4.5厘米，口径13.1厘米，足径8.2厘米。 碗撇口，弧壁，圈足， 底。碗里满饰金彩。外壁施 ，仿雕漆工艺，口沿剔刻一周 ，腹部刻排列有序的锦纹，近足处刻 ，底红釉无款。 清乾隆年间， 制瓷业进入鼎盛时期， 内聚集了大量的能工巧匠，不惜工本，以瓷器摹仿各种工艺品，如仿木器、竹器、漆器、铜器，摹仿技艺之高，几可乱真。 此碗形制、釉色、纹样、质感均与漆器酷似，体现出乾隆时期景德镇御窑厂炉火纯青的制瓷技艺。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227151, "name": "【钧窑玫瑰紫釉花盆】", "content": " ，宋，高18.4厘米，口径20.1厘米，足径12厘米。 \r\n花盆撇口，长颈，圆鼓腹，圈足外撇，足底开有五个渗水孔，并刻有数目字“六”。通体内外施 ，各部位釉色有所不同。口沿至颈部以天蓝色釉为主，又散晕着玫瑰红色釉，犹如晚霞；腹部釉色以玫瑰红色为主，明亮艳丽；外底施酱色釉。此器造型端庄，色彩变化丰富，堪称钧窑瓷器中的精品。 \r\n禹县是钧窑的发源地。考古工作人员在河南禹县的古钧台找到了宋代为宫廷烧制御用钧窑瓷器的窑址。钧窑花盆、盆托、 尊的外底一般刻有从“一”至“十”的数目字，数字越大器物越小，反之，数字越小器物越大。此花盆底刻“六”字，说明尺寸大小适中。钧瓷以釉色取胜，其典型釉是以氧化铜为着色剂的窑变釉，在还原气氛下烧成后，釉色千变万化，素有“钧瓷无双”之说。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227152, "name": "【越窑青釉瓜棱执壶】", "content": " 瓜棱 ，宋，高23厘米，口径12.5厘米，足径9.1厘米。 \r\n执壶撇口，直颈，四瓣瓜棱形椭圆腹，一侧置弯曲的长流，另一侧置曲柄，流与柄之间有双条形系，圈足。外底刻有“太平戊寅”四字。通体施青绿色釉。“太平戊寅”即北宋太平兴国三年（978年）。 \r\n这是一件带有明确纪年的瓷器，为越窑瓷器的断代提供了标准器。此执壶反映了北宋早期越窑执壶的特征，如四瓣瓜棱形腹、壶流较短等，为研究越窑执壶的演变提供了重要实物资料。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227153, "name": "【吉州窑白地黑花卷草纹罐】", "content": " 罐，元，通高6.5厘米，口径5.5厘米，足径6厘米。 罐直口，直壁，平底，附嵌入式盖。外壁采用白地黑彩装饰，主题图案为 卷草纹，盖面饰一 卉纹。 此罐形体较小，应为蟋蟀罐。图案简捷流畅，自然大方。 这种白地黑花装饰技法缘于北方 ，但又具有吉州窑自身的特色。其白地泛黄，黑花发褐，底色与纹饰色彩的对比没有磁州窑的白地黑 那样强烈。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227154, "name": "【建阳窑黑釉兔毫盏】", "content": "建阳窑黑釉兔毫盏，宋，高9.6厘米，口径16.2厘米，足径4.9厘米。 器口内敛，腹部渐收，底圈足。通体施黑釉，盏里施满釉，盏外施釉不到底，露胎处呈黑色。器里外口沿釉色呈黄褐色，下腹部呈黑色，外壁 形成滴珠状。  此茶盏为宋代典型的福建建阳窑器物。北宋时期因宫廷盛行斗茶之风，所以这种胎体厚重、釉色漆黑似铁的茶盏流行一时。在这种茶盏的黑色釉面上有呈放射状的黄褐色条纹，似兔身上的皮毛，俗称“ ”，兔毫纹属于结晶釉的一种。除“兔毫纹”盏外，建阳窑还生产“油滴纹”盏，这些黑釉盏都是宋代著名的茶具品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227155, "name": "【郎窑红釉穿带直口瓶】", "content": " 直口瓶，清康熙，高20.8厘米，口径6.1厘米，足径9.1厘米。 \r\n瓶直口，长颈，垂腹，圈足外撇。足外墙两侧各有一长方形穿孔，可穿系绳带。在容器上系带是对无梁、无系、无扳手的器物进行提拿的传统方法，拆卸容易而又非常实用，也可以使器物在摆放位置上固定，不致被损坏。明高廉《遵生八笺》中记载：“故官哥古瓶，下有二方眼者，为穿皮条，缚于几足，不令失损。” \r\n该器通体施红釉，因釉质在高温烧造时垂流而使口部显露出白色胎体，底部红釉凝聚，釉色浓重。外底施白釉并镌刻乾隆御制诗：“晕如雨后霁霞红，出火还加微炙工。世上 非所拟，西方宝石致难同。插花应使花羞色，比尽翻嗤画是空。数典宣窑斯最古，谁知皇祜德尤崇。乾隆乙未仲春月御题。”由此可见乾隆皇帝对郎窑红瓷器的喜爱和推崇。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227156, "name": "【豇豆红釉莱菔瓶】", "content": " ，清康熙，高19.8厘米，口径3.2厘米，足径4厘米。 瓶撇口，长颈，宽肩，长腹，浅圈足。外壁施豇豆红釉，通体素净，仅于颈部饰数道凸 ，起弦之处因釉层较薄可见白胎。内壁施透明釉，微泛绿色。外底施白釉，书 “大清康熙年制”三行六字楷书款。 豇豆红釉器外壁的铜红釉是分几次吹釉然后高温烧成的。由于釉中含有微量铜的成份，在烧成过程中会造成氧化而产生绿色的斑点，俗称苔点，掺杂在红釉色中相映成趣。康熙朝创新的莱菔瓶中以豇豆红釉为最佳，此瓶釉色匀净典雅，只在口部呈现绿斑点点，惹人喜爱。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227157, "name": "【松石绿釉镂空花篮】", "content": " 花篮，清乾隆，高13.5厘米，口径15.9厘米×9.9厘米，足径5.8厘米×4.4厘米。 花篮呈元宝状，宽口沿，两端上翘，短颈，扁圆腹，圈足微外撇。口沿下饰金彩活环12个。提梁由两串金彩套环与三片镂空火焰纹瓷片组成。外底署 “大清乾隆年制”三行六字篆书款。通体施松石绿釉，以镂空龙穿花纹装饰。 乾隆时期，瓷器的制作集历代名窑之大成，达到了历史高峰，精妙奇巧的器物层出不穷，以瓷器仿制的各类工艺品达到了乱真的程度。此花篮釉色与松石颜色几无区别，并大量采用 与活环工艺，其精巧令人叹为观止。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227158, "name": "【古铜彩蕉叶纹出戟花觚】", "content": " ，清乾隆，高27.7厘米，口径17.5厘米，足径8.5厘米。 花觚仿铜器造型，四面各有出戟。器身施古铜彩，局部纹饰描绘金彩，器体 蕉叶纹， 处模印 纹。外底印“大清乾隆年制”三行六字篆书款。 古铜彩的烧制较为复杂，首先要在高温下烧成茶叶末色釉，再于其上加绘金彩和绿锈斑色，然后入窑低温二次烧制，才能达到古旧斑驳的效果。乾隆时期的瓷器仿制出类拔萃，惟妙惟肖，其中尤以仿铜器最为成功。此件花觚造型逼真，釉色古朴，纹路清晰，令人叫绝。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227159, "name": "【仿古铜金釉三足炉】", "content": "仿古铜金釉三足炉，清乾隆，通高33.1厘米，口径14.9厘米。 \r\n炉仿铜质香炉的式样，嵌入式炉盖，直口，束颈，冲天绳耳，扁圆腹，下承三柱状足。口沿处印 “大清乾隆年制”六字横排篆书款。通体施金彩，饰 和 花纹。盖面均分为6瓣，每瓣圆形 内 双 ，开光上方模印变形 一周，盖钮为镂空莲花荷叶纹。炉颈部与炉身三个桃形开光内凸印 ，腿部凸印变形蝉纹。 \r\n陶瓷器上装饰金彩始于唐代，宋代 与 亦有烧制，元明时期金彩的使用增多，工艺上多为金箔 。清代普遍采用 ，将金粉溶入胶水中，掺入适量铅粉，在瓷器上描绘后经低温烘烤，最后用玛瑙棒或石英砂摩擦使其发光。此炉工艺装饰细腻精巧，通体遍涂金彩，充分显示出清乾隆时期高超的陶瓷仿古工艺。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227160, "name": "【天蓝釉花觚】", "content": " ，清康熙，高18.1厘米，口径10.6厘米，足径5.9厘米。 花觚口外撇，形如喇叭状，细颈，鼓形腰，胫部外撇，浅圈足。通体施天蓝釉，腰部饰凸乳钉，上下各饰三道凸起的 。外底施白釉，署 “大清康熙年制”三行六字楷书款。 瓷制花觚始见于元代，明清时多有烧制。除 烧制外，尚有 、 等地制品。主要品种有青花、 、颜色釉等，多为陈设用品。这件花觚釉色匀净，十分雅致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227161, "name": "【仿石纹釉笔筒】", "content": "仿石纹釉 ，清乾隆，高9.7厘米，口径8.2厘米，足径8.1厘米。 笔筒口底相若，筒形腹，圈足。里外均施仿石釉。无款识。 清乾隆时期，仿制各种工艺品类的 制作颇盛，几近无所不仿。仿石纹釉瓷器是在烧制好的 胎上用近似于石质的彩釉勾绘出石头的纹理，入窑二次高温烧制而成。 此件笔筒仿制效果逼真，玉石质感极强。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227162, "name": "【窑变釉带耳双环瓶】", "content": "窑变釉带耳双环瓶，清雍正，高23厘米，口径11厘米，足径12.5厘米。 \r\n瓶唇口微撇，短颈，溜肩，垂腹，圈足外撇。颈部两侧贴塑穿带环耳。通体施窑变釉。外底施酱釉， “雍正年制”双行四字篆书款。 \r\n此瓶釉色鲜艳浓重，宛如燃烧的火焰般灿烂夺目，为窑变釉中“火焰红”的典型作品。瓶的口沿处和耳部因釉层流动变薄而形成的 是雍正时期窑变釉类瓷器的特征之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227163, "name": "【窑变釉弦纹撇口瓶】", "content": "窑变釉 撇口瓶，清雍正，高20.1厘米，口径8.1厘米，足径9.5厘米。 \r\n瓶撇口，短颈，溜肩，鼓腹，圈足外撇。颈、腹部各饰三道凸弦纹。通体施窑变釉。足内施酱釉， “雍正年制”双行四字篆书款。 \r\n窑变釉是雍正时期在仿宋钧釉的基础上发展而成的品种，釉色比钧釉更加绚丽多彩，变幻万千。此种窑变釉一直延续烧制至晚清。这件窑变釉瓷器将铜 与 釉紧密结合而形成了自然流淌的钧釉效果，长期以来被视为仿钧佳作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227164, "name": "【粉青釉尊】", "content": " 尊，清雍正，高13.3厘米，口径21.2厘米，足径11.6厘米。 尊广口外撇，折肩，腹部呈六方 形， ，圈足外撇。通体满施青釉，只在肩部饰一道凸起的 。外底 书“大清雍正年制”六字篆书款。 此尊线条优美流畅，隽秀娴雅，在造型上颇具艺术韵味。雍正时期的粉青釉瓷器是模仿明代永乐时期同类釉色品种的产品，但和永乐时期的粉青釉器物相比，雍正时期的粉青釉釉层更显纯润厚实。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227165, "name": "【酱地描金凸雕灵桃瓶】", "content": "酱地 凸雕灵桃瓶，清乾隆，高21.3厘米，口径5.2厘米，足径7.2厘米。 瓶体呈三瓣花形，口微撇，长颈，圆腹，圈足。瓶内壁施 ，外壁施酱釉，其上绘金彩 菊纹。颈部堆塑卷曲的枝叶和5枚鲜嫩欲滴的桃实，肩部加缀 。外底 “大清乾隆年制”三行六字篆书款。 此瓶的三瓣造型在视觉上取得了多层次感与立体效果，避免了普通长颈瓶略显呆板之弊。瓶身堆塑的桃实和灵芝表明此瓶应为乾隆皇帝寿辰时的贺寿之物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227166, "name": "【斗彩鸳鸯卧莲碗】", "content": " 鸳鸯卧莲碗，清乾隆，高6.3厘米，口径18.3厘米，足径10.5厘米。 碗敞口，深腹，直壁，腹下微内敛，卧足。内口沿书 一周，外口沿青花绘赶珠龙一周。碗内底青花双圈内与外壁均以斗彩绘莲池鸳鸯纹：池塘中涟漪微泛，荷花盛开，水草茂盛，鸳鸯或游弋其间，或于低空翱翔，彼此呼应，一派生机盎然的景色。足内施白釉，书青花“大清乾隆年制”三行六字篆书款。 鸳鸯卧莲又称“莲池鸳鸯”，此装饰题材象征美好的爱情。早在宋代 、 窑、 器物上即普遍装饰鸳鸯纹。明、清两代的青花、 、斗彩瓷器上更是常见鸳鸯纹装饰。 此碗形制秀美，在洁白的釉面衬托下纹饰色彩鲜艳，画面生动，富有自然情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227167, "name": "【古铜彩双耳炉】", "content": " 双耳炉，清乾隆，高4.9厘米，口径8.9厘米，足径7.3厘米。 炉平沿，短颈，扁圆腹，颈、腹间有对称双耳，圈足。通体以茶叶末釉作地，器内光素，器外以金彩为饰，口部平沿及近足处绘 ，口沿下绘 ，肩部绘如意云头纹，腹部主题纹饰为 纹，底心有“大清乾隆年制”六字篆书印章款。 此炉造型、釉色、纹饰皆仿铜器，工艺精巧，纹饰 ，充分显示出乾隆官窑高超的制瓷工艺。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227168, "name": "【玉溪窑青花玉壶春瓶】", "content": "玉溪窑 ，元，高25.6厘米，口径6.7厘米，足径9.5厘米。 瓶撇口，细颈，垂腹，圈足。通体施青 ，外壁以青花绘蕉叶、莲瓣、 。 这件玉溪窑玉壶春瓶是1973年在云南禄丰元代火葬墓中出土的实物资料。元代玉溪窑的青花与 的青花风格明显不同，玉溪窑青花器的胎质酥松，釉色泛黄，青花色调灰暗，釉面玻璃质感很强。此瓶的青花色泽虽不如景德镇青花，但绘画技法自然流畅，寥寥数笔即将纹饰表现得生动，具有一定的活泼艺术效果，充分反映出元代我国边疆地区制瓷业高超的工艺水平和精湛的技法。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227169, "name": "【景德镇窑卵白釉印花云龙纹盘】", "content": " 云 盘，元，高4.1厘米，口径15.9厘米，足径5.3厘米。 盘敞口，浅弧壁，圈足。胎体洁白，里外施卵白釉。内底及内壁均 云龙纹。 枢府釉是元代 地区创烧的一种白釉品种的统称。其胎体一般比较厚重，釉呈失透状，色白微泛青，恰似鸭蛋色泽，故又称“卵白釉”。其主要装饰手法是模印，题材比较简单，常见的有龙纹、芦雁纹或 花纹。因这些白釉瓷器的花纹中间往往模印“枢府”两字，故称“枢府釉 ”。枢府是掌管国家军队大权的重要机构枢密院的简称。在元代白瓷上模印“枢府”字样的瓷器一般被认为是景德镇为“枢密院”烧制的专用瓷器。除“枢府”字样外，在元代这类白瓷上还见有“太禧”、“东卫”等字。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227170, "name": "【耀州窑印花碗】", "content": " 碗，宋，高5.1厘米，口径13.2厘米，足径4.1厘米。 \r\n碗敞口，深弧壁，圈足。内外施青 。碗心 菊花一朵，内、外壁分别采用剔刻放射性线条的方式表现菊瓣图案。 \r\n菊花及各种 是耀州窑十分常见的装饰题材。此碗独到之处在于它采用特有的犀利刀法将抽象的菊花花瓣与形象的菊花花朵巧妙地结合在一起，这种简捷明快的图案使人感受到大自然的气息。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227171, "name": "【窑变釉梅瓶】", "content": " ，清乾隆，高37.2厘米，口径7厘米，足径11.2厘米。 瓶小口，短颈，丰肩，瘦胫，圈足。外壁通体施凝厚的火焰 ，釉色以紫红色为主，间有少许蓝色。足内仿宋钧釉，无款识。 窑变釉是清代雍正时期仿宋代 釉色繁衍出来的一个新品种。它是一种高温颜色釉，采用两次或多次上釉的方法烧成，将各种不同颜色的釉融合为一体， 在不同的 中呈现出多种美丽的釉色，交织在一起，形成千变万化的缕丝状线条或斑片，奇妙无比。 此瓶仿 烧造，形制较大，胎体厚重，胎质细腻，釉层里闪现出深浅不同的蓝色线条，与红釉相互浸润，色彩斑驳瑰丽，美不胜收。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227172, "name": "【宜兴窑“时大彬”款紫砂胎剔红山水人物图执壶】", "content": " “ ”款紫砂胎 山水人物图 ，明晚期，通高13.2厘米，口径7.6厘米。清宫旧藏。 \r\n壶为紫砂胎，方体，圆口，曲流，环柄， 足。通体髹红漆，雕山水人物纹样。壶体四面 ，内刻单线回头天锦和方格“卍”字地锦，分别雕刻松荫品茗等山水人物图案，开光外刻龟背锦纹。壶盖面与肩部雕饰吉祥 ，盖钮雕作莲花形。壶柄与流口雕饰飞鹤流云纹。壶底髹黑漆，漆下隐现描红漆“时大彬造”四字楷书款。 \r\n以紫砂作漆器胎骨者不多见，而以名匠时大彬所制紫砂器为漆器胎骨者，仅见这一件，实属珍贵。此 壶款识的发现无疑为这类风格的雕漆提供了断代的参照依据。 ", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227173, "name": "【宜兴窑“时大彬”款紫砂胎剔红山水人物图执壶】", "content": " “ ”款紫砂胎 山水人物图 ，明晚期，通高13.2厘米，口径7.6厘米。清宫旧藏。 \r\n壶为紫砂胎，方体，圆口，曲流，环柄， 足。通体髹红漆，雕山水人物纹样。壶体四面 ，内刻单线回头天锦和方格“卍”字地锦，分别雕刻松荫品茗等山水人物图案，开光外刻龟背锦纹。壶盖面与肩部雕饰吉祥 ，盖钮雕作莲花形。壶柄与流口雕饰飞鹤流云纹。壶底髹黑漆，漆下隐现描红漆“时大彬造”四字楷书款。 \r\n以紫砂作漆器胎骨者不多见，而以名匠时大彬所制紫砂器为漆器胎骨者，仅见这一件，实属珍贵。此 壶款识的发现无疑为这类风格的雕漆提供了断代的参照依据。 ", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227174, "name": "【青花三果纹执壶】", "content": " 三果纹 ，明宣德，高27.5厘米，口径6.2厘米，足径10厘米。 \r\n壶体为 式，撇口，细颈，垂腹，圈足。一侧有弯形长柄，柄上有 ，另一侧附长流，流与颈间有云板相连。流、柄、口高低相若。壶盖扣合于壶口，盖面拱起，上饰宝珠钮，可与柄上的小系用绳相连以防壶盖滑落。通体青花为饰，颈部绘 ，下饰 莲花一周，腹部两面有 ，一面开光内绘 桃，一面绘枇杷果，开光间绘缠枝 。盖面及近底处均绘 ，流与足墙均饰 ，柄饰朵花纹。底白釉，无款。 \r\n此壶造型端庄古朴，釉质肥厚莹润，青花色泽深沉含蓄，色重处青花下凹，呈现出点点的黑疵斑痕，与浓艳的青色相映成趣，形成独特的艺术效果。宣德时期使用进口的“ ”料，烧成后的青花色泽浓重艳丽，深入胎骨，为 的显著特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227175, "name": "【仿宣德青花三果纹执壶】", "content": "仿 三果纹 ，清乾隆，高25.5厘米，口径4厘米，足径10.3厘米。 壶体呈 式，撇口，细颈，垂腹，圈足。壶体两侧分置弯流、曲柄，颈、流间有云板相连。盖及柄各置一圆系，以便系绳相连。通体以青花为饰，颈部绘 ，下饰 莲花，腹部两面有 ，一面开光内绘 桃，一面开光内绘枇杷果，开光间饰缠枝花，近足处绘 ，流、足墙饰 ，柄绘朵花纹。底白釉微泛青色，署青花“大清乾隆年制”三行六字篆书款。 玉壶春式执壶在元代至明初的南方窑场较为流行，一直受到人们的喜爱，成为传统的造型，明永乐、宣德时期的执壶最为优美，清代各朝均有仿制。此壶壶体及纹饰均仿明宣德青花三果执壶，较宣德执壶造型略显生硬，胎质更加细腻洁白，纹饰描绘过于精细，一丝不苟，不如宣德纹样自然生动。青花呈色艳丽，色浓处也有密集的小蓝黑点，为人工点染所致，带有鲜明的清乾隆朝青花器特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227176, "name": "【绿地粉彩婴戏纹双螭耳撇口瓶】", "content": "绿地 双螭耳撇口瓶，清乾隆，高75厘米，口径26厘米，足径24厘米。 瓶撇口，束颈，颈上饰一对螭耳，折肩，腹渐敛，圈足。瓶内施淡绿釉。外颈部饰淡绿釉粉彩 花纹，间绘蝙蝠衔 “寿”字、“卍”字纹带，并分别以云头纹、变形 为上下边饰。螭耳上饰 点珠纹。肩饰粉地粉彩 一周。腹部的主题纹饰为白地粉彩婴戏纹，描绘了在远山近水、亭台楼阁、小桥流水、洞石 之间，众多的婴孩嬉戏其中，他们有的燃爆竹，有的骑纸马，有的耍龙舞鱼，有的吹奏乐器、敲锣打鼓，气氛十分活跃。主题纹饰的上边饰粉彩如意云头纹，下边饰如意云头纹和 花卉纹。足墙上饰粉彩回纹一周。足内施白釉，书“大清乾隆年制”青花三行六字篆书款。 瓷瓶的螭耳仿商代青铜器，颇具古意。主题纹饰婴戏图是中国传统的装饰纹样。此瓶形体硕大，器形规整，釉彩亮丽鲜艳，纹饰细腻生动，意境欢乐喜庆，是乾隆官窑器中的精美之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227177, "name": "【密县窑珍珠地鹦鹉纹枕】", "content": " 枕，唐，长17厘米。  腰圆形，枕面以排列细密整齐的珍珠纹为地，中心刻划一只展翅飞翔的鹦鹉，外周辅以白色的 。枕四周戳 间排列的圆圈纹及朵花纹。 纹饰线条细腻流畅，鹦鹉形象栩栩如生。此枕当为河南 的产品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227178, "name": "【建阳窑黑釉盏】", "content": "黑釉盏，宋，高7.5厘米，口18厘米，底径5厘米。 \r\n器口外撇，斜壁，浅圈足。通体施黑釉，釉面呈现黑、褐相间的 ，满釉至底足，器外口沿釉色呈黑黄褐色。 \r\n此盏口径较大，线条流畅，造型十分优美。虽然它的胎、釉、造型都与建阳窑黑釉盏明显不同，例如，前者胎为白色，而后者为紫黑色胎，但它仍属于建阳窑类型器物。宋代黑釉茶盏以福建建阳窑烧制的产品最为著名，烧造量也很大，其他地区如四川、山西、江西、河北、河南等地也有烧制。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227179, "name": "【景德镇窑青花缠枝牡丹纹罐】", "content": " 牡丹纹罐，元，高27.5厘米，口径20.4厘米，足径19厘米。 罐直口，短颈，溜肩，鼓腹，浅圈足，砂底。内外施白釉，外壁以青花为饰，自上而下用青花双弦线分隔成4个纹样带。颈上绘缠枝栀子花，肩部绘 花，腹部绘缠枝牡丹，近足处绘仰莲瓣。 这件青花罐造型饱满庄重。青花色调明艳，呈宝石蓝色而带黑色斑点，表明使用的是外来青料。画笔流畅，构图繁而不乱，每层纹饰之间因有 相隔，既突出了主题图案，又增加了画面的层次感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227180, "name": "【霍县窑白釉凸花带字小碗】", "content": " 白釉凸花带字小碗，金，高3.8厘米，口径10.8厘米，足径3.3厘米。 \r\n碗敞口，深弧壁，圈足。通体施白釉，碗心有一周无釉，这种无釉的现象被称作涩圈。内壁印有10组 和文字“郭窑”、“瓷器”。 \r\n此碗特别之处在于其花卉和文字装饰，文字巧妙地穿插于花卉间，既是一种装饰，又是一种广告语，得以宣传窑主。宋、金时期，许多民窑窑场为了市场竞争、扩大销路都采用这种行销手段。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227181, "name": "【青花八宝纹双耳宝月瓶】", "content": " 纹双耳宝月瓶，清乾隆，高34.5厘米，口径5.8厘米，足径8.5×12.5厘米。 瓶直口，细颈，颈肩相交处饰对称的如意形双耳，扁圆腹，腹两面中心凸起，椭圆形圈足。瓶圆若满月，故称“宝月瓶”或“抱月瓶”。通体以青花为饰，口沿绘 ，颈部纹饰分两层，上部绘上仰的如意云纹，下部绘 花纹。腹心凸起处绘 ，外以回纹、 环绕，中心绘八瓣宽体莲瓣形 ，开光内分别绘八宝纹，腹体两侧各绘缠枝花四朵。足墙绘缠枝 纹。足底施白釉，内书青花“大清乾隆年制”三行六字篆书款。 此瓶造型秀美，胎体洁白，青花色泽艳丽，色重处可见细密的斑痕，为人工点染所致，以摹仿明永乐、 浓重晕散的效果。八宝纹与莲花相配作为装饰图案具有浓郁的宗教色彩，为清乾隆朝瓷器中常见的装饰纹样。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227182, "name": "【黄地金花粉彩人物纹燧囊】", "content": "黄地金花 人物纹燧囊，清乾隆，高6厘米，口径6.8×2.5厘米，足径7.4×3厘米。 \r\n燧囊长方形，子母口，盖、器身及底足侧面均有穿带孔，穿系黄绳，绳上有米珠、 珠装饰。器内施 。外壁周边饰 、朵花及 花纹。器腹正反两面有长方形 ，开光内粉彩绘西洋人物“进宝图”。底施松石绿釉，中部书红彩“大清乾隆年制”六字篆书横款。 \r\n燧囊是盛装火镰的器具，佩带于身。此器外观酷似金属制品，系仿金银器之效果，构思巧妙，小巧玲珑，制作精美，既是一件实用器，又是一件可供观赏的精美的艺术品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227183, "name": "【粉青釉暗兽面纹交泰尊】", "content": " 暗 交泰尊，清乾隆，高16厘米，口径6.9厘米，足径8厘米。清宫旧藏。 尊口外撇，短颈，溜肩，弧鼓腹，圈足跟外撇。通体施粉青釉，腹部 兽面纹、云纹。在器腹中部采用 的手法把器腹分为上下两部分，并以正、覆如意头的造型相扣，内置铜胆供插花用。外底以 书“大清乾隆年制”三行六字篆书款。 “交泰”之名出自《易经·泰》，称“天地交，泰”，旧时指时运亨通。此尊沿用“交泰”之名在于其上下交接扣合的部分，蕴涵了吉祥的寓意。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227184, "name": "【青花阿拉伯文盘座】", "content": " 阿拉伯文盘座，明永乐，高17.2厘米，口径17.2厘米，足径16.6厘米。 尊身为直筒状，上下口处均为宽折沿。通体青花纹饰，口及底沿饰菊瓣纹，器身纹饰分三层，上、下两层仿写阿拉伯文并绘团形图案，中间一层饰仰覆变形花瓣纹。 此器造型奇特，系仿西亚阿拉伯铜器制作，系圆钵状器物的底座。因其中空无底，故清乾隆皇帝在诗中称之为“无挡尊”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227185, "name": "【仿永乐青花阿拉伯文盘座】", "content": "仿 阿拉伯文盘座，清乾隆，高17厘米，口径17.1厘米，足径16.5厘米。 器呈圆筒状，中空，无底，上下口均出宽沿，直壁，腹中部有一凸棱。通体满饰青花，上下口沿均绘 ，器身三层纹饰，上、下均绘 花纹，其上书阿拉伯文，器身中部以凸棱为界，对称饰仰覆 。 此器俗称无挡尊，早在明永乐、宣德时期的 官窑就有烧造，它源自于西亚铜器，是中外商品、文化交流的产物。除这种器物，景德镇烧造的青花 、大扁壶、水注、折沿盆等也仿自西亚铜器。 清代康熙、雍正、乾隆三朝均仿烧这种盘座，以乾隆朝的仿制品最为精致。尊内放置一花形铜胆，可用于插花，为宫中陈设器。 从外观看，永乐器座青花色泽深浓，乾隆时的仿品青花色泽亮艳，缺乏前者的古旧感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227186, "name": "【古铜彩描金花圆盒】", "content": " 花圆盒，清乾隆，通高3厘米，口径6厘米，足径5厘米。 盒扁圆形，盖面凸起，圈足。通体以酱釉为地，满饰金彩，并以金、银彩描绘纹饰。盒身口沿下绘朵梅边饰，近足处绘如意云纹。盒盖口沿处绘圆点纹、水波纹，盖面中心绘一变形 ，四周绘如意云纹。底以金彩书“大清乾隆年制”三行六字篆书款。 清乾隆时期 烧制的仿古器品种繁多，其中以仿铜器最为成功。此器的制作方法是先以高温烧成一种釉色似铜的酱釉，再用金、银彩描绘花纹，入窑二次以低温烧成，釉面光润莹亮，金银彩同饰于一器尤显富丽堂皇。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227187, "name": "【像生瓷海螺】", "content": " 海螺，清乾隆，高5.3厘米，长9厘米，宽6厘米。 这是一件模仿天然海螺的像生瓷，内壁光滑，外壁 装饰，达到了形肖逼真的程度。 像生瓷是 御器厂工匠利用 ，仿照自然中的胡桃、莲子、枣、栗子、花生、菱角、石榴螃蟹、海螺等各种动植物形象烧制的瓷器，因为釉色和形状都达到了逼真的程度，故有像生瓷之称。以清乾隆朝制品为最佳。 像生瓷的标新立异，是乾隆时期瓷器造型成功的显著标志之一。它是专门为宫廷生产的高级陈设和观赏品，因此更显珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227188, "name": "【景德镇窑青白釉印花盒】", "content": " 窑 盒，宋，通高3.4厘米，口径5.2厘米，底径4.8厘米。 \r\n盒呈菊瓣形，子母口，平底，造型精巧别致。盖面印有密集的锦纹，纹饰模糊不清。盒里外施青白釉，施釉不到底，露胎。外底印有“蔡家 记”。 \r\n带铭记的盒子在宋代景德镇窑的产品中比较常见，是不同的作坊在各自产品上所作的标记，以起到广告宣传的作用，一般均为印在盒子外底的“×家盒子记” 一行款，而且“盒”均写作“合”。目前已发现的有“段、许、蔡、吴、汪、蓝、朱、徐、程、张、余、陈、潘”等13家。这种带作坊名称标记的 盒在国内外均有出土，从一个侧面反映出当时商品竞争之激烈。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227189, "name": "【景德镇窑卵白釉印花“太禧”铭云龙纹盘】", "content": " “太禧”铭云 盘 高2.3厘米，口径17.8厘米，足径11.4厘米。 盘敞口，浅弧壁，圈足。胎骨坚细洁白，内外施釉，釉层较厚，呈失透状，釉面莹润，釉色白中泛青，恰似鹅卵色泽，故名“卵白釉”。足内露胎无釉。 盘外壁刻划变形 一周，共16瓣，莲瓣纹尖部划一道 。盘内有阳纹印花装饰，盘心是一龙戏珠，龙，张口露齿五爪，身体舞动，异常骄猛，衬以朵云和火珠。盘内壁为 莲托 纹，花间对称印有“太禧”二字。八吉祥的顺序，从“太”字往左按逆时针方向依次为“肠、螺、轮、盖、花、珠、鱼、伞”。 卵白釉瓷是元代 窑在生产 瓷基础上新创烧的一种高温釉，经科学测试，卵白釉中氧化钙的含量较青白釉低，约为5％，而氧化钾、氧化钠含量增多，致使釉的高温粘度增大，烧成温度范围变宽。釉中所含微量的氧化铁是导致釉色白中闪青颇似鹅蛋色泽的主要原因。 元代卵白釉瓷器的造型以盘、碗、 最为多见，装饰技法以印花为主，刻 为辅。盘、碗之内壁往往横印缠枝 或云龙、云凤、云鹤、花鸟、 托八吉祥等，有的器物在花纹间 官府铭文或吉祥文字，其中最为多见的是 ，因此，有时人们又将卵白釉瓷称作“枢府瓷”。除了“枢府”、“太禧”之外，还有“东卫”、“昌江”、“南水”、“福禄”、“福寿”、“白王”、“天顺年造”等铭款。“枢府”、“太禧”分别代表元代最高军事机关“枢密院”和专掌宫廷祭祀的机构“太禧宗禋院”。《元史》卷八十七（百官志）记载：“太禧宗禋院……，掌神殿朔岁时忌讳日辰 享礼典。天历元年，罢会福、殊祥二院，改置太禧院以总制之。”由此可知，“太禧”铭卵白釉瓷的烧造年代应在太禧宗 禋院的设立之年天历元年（1328年）以后，其下限当在元末农民起义军占领浮梁地区的1352年。 “太禧”铭卵白釉瓷器甚为罕见，已故古陶瓷鉴定家孙瀛洲先生曾撰文指出传世的仅有三件，此为其中之一，弥足珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227190, "name": "【仿成化斗彩天字盖罐】", "content": "仿成化 天字 ，清乾隆，高7.5厘米，口径3.5厘米，足径6厘米。 \r\n罐直口，短颈，丰肩，腹下渐收，平底浅足，平顶直边圆盖。通体以斗彩为饰，口沿绘一道 弦线，肩部及近足处绘 ，腹部绘六朵 莲纹。盖面以青花绘莲花纹。底白釉，中心青花书“天”字楷书款。 \r\n斗彩天字罐出现于明成化时期，因其器底书有“天”字，故名。此罐造型、纹饰、款识皆仿成化斗彩天字罐，胎釉细润洁白，色彩清新雅致，为清乾隆时期仿成化斗彩器中的精美之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227191, "name": "【仿朱漆菊瓣式盘】", "content": "仿朱漆菊瓣式盘，清乾隆，高3.4厘米，口径16.8厘米，足径9.9厘米。 盘敞口，浅腹，圈足。盘壁呈菊瓣形，盘内及外壁均施仿朱漆釉。外底为仿黑漆地，上以金彩书“大清乾隆仿古”六字楷书款。内底微凸起，以金彩书写乾隆帝御制诗：“吴下髹工巧莫比，仿为或以旧还过。脱胎那用木和锡，成器奚劳琢与磨。 品用谢青喻，仙人颜侣晕朱酡。事宜师古宁斯谓，拟欲摛吟愧即多。乾隆甲午御题。”下仿篆书印两枚“乾”、“隆”。 乾隆甲午即乾隆三十九年（1774年）。乾隆时期创烧出仿制各种工艺品的瓷器，其颜色和质地都与被仿品极为相像。仿漆器就有仿朱漆、仿 、仿 、 漆器等，所见以盘、碗居多。 此件仿朱漆盘外底施仿黑漆釉，更加准确地表达了漆器制品的工艺特征，反映出乾隆时期陶工对釉料的配制、烧成火候及气氛等工艺已能运用自如。乾隆皇帝对此件作品倍加欣赏，特为其写诗。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227192, "name": "【仿木纹釉碗】", "content": "仿木纹釉碗，清乾隆，高4.6厘米，口径13.6厘米，足径9.2厘米。 \r\n碗敞口微外撇，浅腹， 底，底部有 痕。里外满施木纹釉。仿木纹釉出现于清雍正时期，乾隆时制作更为广泛，釉面比雍正时有更富于变化。 \r\n此碗仿木纹纹理清晰，釉面质感逼真。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227193, "name": "【粉彩勾莲纹天球瓶】", "content": " 纹 瓶，清乾隆，高29厘米，口径5.8厘米，足径8.7厘米。 瓶直口，长颈，球形腹，圈足。 全器施粉彩纹饰。口沿下为黄地松石色云头纹，颈部和腹部均以粉色地粉彩绘制，主题纹饰为 ，莲花枝叶舒展，枝茎和花朵以绿、白、红、蓝、黄等各种色彩间绘。近底部绘 。器里及足底均为 。足内书红彩书“大清乾隆年制”三行六字篆书款。 此器仿明代宣德瓷器造型，器形规整，纹饰构图疏朗有致，色彩明艳，为典型的宫廷陈设用瓷。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227194, "name": "【仿汝釉三羊梅瓶】", "content": "仿汝釉三羊 ，清乾隆，高23.5厘米，口径5.9厘米，足径8.7厘米。 \r\n瓶小口微撇，短颈，丰肩，肩以下渐收，圈足。肩部凸饰三只羊头。通体施仿汝釉。足内 书“大清乾隆年制”三行六字篆书款。 \r\n对宋代五大名窑瓷器的仿制在明代已尉然成风，仿 瓷器以清雍正、乾隆两朝最为逼真。传世品中，乾隆时期的仿汝器大部分是对釉色的仿烧，造型则多为本朝流行式样。此器以三羊装饰，因“羊”与“阳”谐音，寓意“ ”，以示吉祥。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227195, "name": "【厂官釉绶带耳葫芦瓶】", "content": "厂官釉绶带耳 ，清乾隆，高25.8厘米，口径2.8厘米，足径8.2厘米。 瓶 ，上小下大， 处 ，瓶体两侧饰有细长的绶带耳，通体满施茶叶末釉。底 “大清乾隆年制”六字篆书款。 厂官釉为高温结晶釉，始烧于唐代。制作时将釉料中含铁、镁的着色剂挂于坯胎上，经一次高温烧制而成。釉面呈黄绿色泽，釉中散布不规则的黄色星点，有的酷似茶叶末，有的颇似鳝鱼皮，有的如蟹壳色，因此又有茶叶末、 、蟹甲青等名称。 清乾隆时期厂官釉颜色品种繁多，如鳝鱼黄、蟹甲青、茶叶末釉等。此瓶为传统样式，釉面呈黄绿色，古朴雅致，为典型的乾隆朝官窑制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227196, "name": "【青花松竹梅纹盘】", "content": " 松竹梅纹盘，明宣德，高4.2厘米，口径21.4厘米，足径13.6厘米。 \r\n盘撇口，弧壁，圈足。内外皆有青花纹饰。盘心环以青花双圈，内绘松、竹、梅、山石、 等纹饰。外壁绘庭园景色，远方仙山云气缥缈，近有悠闲的贵妇等人物凭栏而立，以山水、杨柳等景物相衬。口沿和足边各饰青花 两道。圈足内施白釉，中间青花双圈内书“大明宣德年制”双行六字楷书款。 \r\n 瓷器造型敦厚端庄，釉面青亮，纹饰细腻豪放，笔法潇洒，一向被列为明代青花之冠。此盘主题纹饰为松竹梅纹。松竹梅世称“ ” ，寓意高风亮节。外壁绘画的庭园 图为研究明代贵族妇女的生活提供了宝贵的资料。由于宣德时期青花原料数量较少，因此在青花器上绘制人物图案者为数不多，此器则更显珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227197, "name": "【仿宣德青花松竹梅纹盘】", "content": "仿 松竹梅纹盘，清乾隆，高4厘米，口径18厘米，足径12.2厘米。 \r\n盘敞口，浅弧壁，圈足。通体以青花为饰。里外口沿下均绘双线。盘心青花双圈内绘松、竹、梅及山石图，周围衬以 、小草。盘外壁绘庭院人物，一 坐于庭院中，二小童在院内嬉戏玩耍，有洞石、盆景、栏杆、椿树等相衬。底书青花“大清乾隆年制”三行六字篆书款。 \r\n清乾隆时期，随着仿古风尚的兴起， 烧制了一大批仿明宣德时期的青花松竹梅纹盘，它们的形制、大小、纹饰布局与原器完全一样，有的写款识，有的不写款识。款识有两种，一种书“大明宣德年制”款，另一种书“大清乾隆年制”本朝款。 \r\n与宣德青花盘相比，仿品釉面洁白，青花色泽鲜艳，宣德盘则青花的颜色深邃宁静，有着水墨画般的效果。仿品盘心的纹饰整体比原器要小，采用了绘画中的皴法来表现山石的立体感，山石显得较为坚硬，仕女、小童的画法略微拘谨。总之，宣德青花盘具有洒脱飘逸的韵味，而乾隆时的仿品则带有乾隆官窑青花的时代特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227198, "name": "【仿黑漆描金缠枝花果盘】", "content": "仿 花果盘，清乾隆，高4厘米，口径15厘米，足径9厘米。 盘敞口，浅弧壁，圈足。盘里及足内施白釉。外壁仿黑漆描金工艺，在漆黑莹亮的釉面上以金彩绘桃纹，桃花和桃实处适宜地点缀红彩，使艳丽的花朵和熟透的鲜桃跃然盘上。 此盘仿漆器描金工艺，造型端庄，制作精细，色彩对比强烈，给人一种雍荣华贵之感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227199, "name": "【越窑鸟式杯】", "content": " 鸟式杯，五代，高5.8厘米，口径7.3厘米，足径4.9厘米。 \r\n鸟式杯仿汉代铜器式样，敞口微敛，弧壁渐收，高圈足外撇。杯外壁贴塑一飞鸟，头部高出杯口，伸展双翅，相对处饰鸟尾为柄。内外均施 ，釉色青绿微闪黄色，釉面有细小的 纹。鸟身刻划线纹、圆点纹，鸟尾划直线纹。 \r\n越窑为我国烧瓷历史最早的瓷窑之一。窑址在浙江余姚、慈溪一带。唐代属越州管辖，故称越窑。越窑始自东汉，至唐、五代时是其鼎盛时期，主要烧造 ，并形成了独特的风格，成为南方著名的青瓷窑。所烧器物造型丰富，纹样端庄秀丽，胎质细腻，釉色青中微带黄色，釉质滋润肥厚，如冰似玉，唐代著名诗人陆蒙曾赞誉道：“九秋风露越窑开，夺得千峰翠色来。” \r\n此杯造型新颖别致，所饰鸟儿栩栩如生，既是一件实用器皿，又是一件可供观赏的艺术品，其独到的审美意境耐人寻味。同类器物在浙江省博物馆也有收藏。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227200, "name": "【德清窑黑釉鸡头壶】", "content": " 黑釉鸡头 ，东晋，高18厘米，口径7.9厘米，底径10厘米。 壶盘口，短颈，溜肩，鼓腹。肩部一侧饰鸡头形流，流内有孔与壶身相通，流嘴呈筒状，鸡冠高耸，双目圆睁。与鸡首相对的一侧饰一弯形圆柄，上下分别与口沿、肩部相接，便于握持。肩部另外两侧各饰一 ，可穿绳提携。壶施黑釉，釉层丰厚，釉面滋润透澈，色黑如漆，匀净无瑕。外壁施釉不到底，近足处露出褐色的胎体。 此器制作端正，各部位比例协调，尤其是以鸡首装饰壶体，给人一种视觉上的美感。 鸡头壶是南北方早期瓷器的主要造型之一。始见于三国末年，流行于两晋至隋，因壶肩部塑鸡头而得名。烧制的瓷窑有 、瓯窑、福清窑等。早期的鸡头壶通常是在壶的肩部对称地贴饰鸡头和鸡尾，使其首尾相呼应，鸡头短小，无颈，且与壶体不通，纯系装饰。东晋时，壶体变大，鸡头由装饰物变为具实用性的张口、引颈之壶流，短尾则变为圆形长柄。东晋晚期，壶的曲柄出现了龙首柄。南朝时，鸡头壶由圆浑变得细长，鸡颈加高，鸡冠高耸，龙首柄加长。唐以后，鸡头壶逐渐消失。 德清窑遗址位于今浙江省德清县境内，所烧造的精良黑瓷别具一格，成为当时颇具声誉的特殊瓷窑，同时兼烧 。黑釉和 虽都以氧化铁为着色剂，但黑釉中氧化铁的含量比青釉中高，达到6-8％。东晋黑釉瓷以浙江德清窑为代表。常见的器物除鸡头壶外，尚见有碗、钵、盘、罐、盘口壶等日用器皿。其烧造历史较短，大抵在东晋至南朝早期的一百多年间。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227201, "name": "【宜兴窑杨彭年款紫砂描金山水诗句壶】", "content": " 款紫砂 山水诗句壶，清道光，高9厘米，口径7.3厘米，底径9.9厘米。 \r\n壶身呈筒式，平盖，高钮，短流，曲柄，圈足。紫红色砂泥，质感细润。壶身一面描金行书“平台留小啜，饮味待回春。”落款“乙未冬日，松岑先生大人清玩。介峰。”另一面描金彩绘山水楼阁。底镌刻篆书“杨彭年制”四字印章款。乙未年为道光十五年（1835年）。 \r\n以金彩装饰紫砂茗壶是清初以来为满足宫廷需求的时尚作法。此壶富丽工致，弥足珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227202, "name": "【宜兴窑杨彭年款紫砂飞鸿延年壶】", "content": " 款紫砂飞鸿延年壶，清嘉庆，高11厘米，口径8.5厘米，足径12.3厘米。 \r\n壶广口，溜肩，短流，环柄，腹部饱满，阔平底，浅圈足。紫红色砂泥。腹部一面刻隶书“延年壶”，另一面刻行书“鸿渐于膳，饮食衍衍，是为桑苎翁之器，垂名不利”，署“曼生为止侯铭”款。盖内刻篆书“彭年” 款。壶底凸刻展翅飞翔的鸿雁，并有篆书“延”、“年”二字分刻于鸿雁颈项的两侧。 \r\n延年壶是 与杨彭年合作创制的18种壶式之一，称作“飞鸿延年壶”。 \r\n杨彭年（1772—1854年），活跃于清代乾隆、嘉庆、道光时期，是当时最有影响的一代紫砂名师。他的壶式设计追求文化内涵，多与文人合作题诗作画，后世追仿者不计其数。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227203, "name": "【宜兴窑子冶款紫砂提梁壶】", "content": " 子冶款紫砂 ，清道光，通高12.6厘米，口径6.8厘米，底径7.3厘米。  \r\n壶扁圆形，短弯流，三叉交柄高提梁，卧足。圆盖，山影形钮。壶正面腹部镌刻楷书“山水之中作主人”七字，落款“子冶”。 \r\n子冶即 ，字子冶，清道光时期制壶名家，是继 之后的又一壶艺书画家，他所制之壶时人称之为“三绝壶”——诗、书、画合绘于一壶。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227204, "name": "【宜兴窑玉麟款紫砂覆斗式壶】", "content": " 玉麟款紫砂覆斗式壶，清末，高7.5厘米，口径5.7×5.7厘米，底径9.8×9.8厘米。 \r\n壶呈上小下大覆斗式，平底四方 形。壶身镌刻篆书“子孙宜”三字。底钤篆书“玉麟”印章款。姜黄色砂泥，滋润细腻。 \r\n此壶造型方中有圆，给人以刚中带柔的感觉。 \r\n“玉麟”指 （1842—1913年），清道光、咸丰年间的制壶名家，善制掇球、供春、鱼化龙壶诸式，所制砂壶精巧而不失古意。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227205, "name": "【宜兴窑冰心道人款紫砂圆壶】", "content": " 冰心道人款紫砂圆壶，清光绪，高13.2厘米，口径8厘米，足径6.5厘米。 \r\n壶体为球形，半球形盖，圆珠钮。口、盖扣合紧密。腹一面刻绘山石 ，另一面刻绘变体篆书诗文，落款为“右兄光毅铭，歧陶摹古并镌。”盖内与壶底分别钤篆书“寿珍”、“冰心道人”印款。砂泥呈铁褐色，包浆细润。壶体造型圆润丰满，浑厚稳重。 \r\n“寿珍”即 。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227206, "name": "【余杭窑青釉菊花小盒】", "content": " 菊花小盒，宋，高4.1厘米，口径4.9厘米，足径2.8厘米。 盒扁圆形，分盖及身两部分。盖面隆起，中央突起圆形台阶一层， 钮。盖面刻划 ，圆形盖钮仿如菊花的花蕊。盒身直口，直腹，腹下折收，浅圈足。盒通体施青釉，釉面匀净，有细碎的纹片。 瓷盒在唐代已出现，南宋时各地瓷窑无不烧造，造型多样，有莲瓣盒、菊瓣盒、八方盒、瓜式盒等等，其用途多作为古代妇女梳妆的用具。此器小巧精致， 线条纤细圆润，奔放有力，寥寥数笔即刻划出一朵盛开的菊花，使素静的釉面增添了几许雅致的情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227207, "name": "【长沙窑青釉四足盖炉】", "content": " 四足盖炉，宋，高8.5厘米，口径8厘米，足径8.3厘米。 \r\n盖炉造型仿古代青铜器，敛口，直腹，折底，下承四足。盖面隆起呈盔状，上饰宝珠钮，四周各饰一长条形 ，盖面上部饰 。器身施青釉，釉不及底，釉色青中泛黄，温雅柔和，釉面有细小的 纹。 \r\n此种炉又名香熏，为熏香之用。炉盖多作 装饰，将所燃香料置于炉内，袅袅轻烟从镂空处飘出，有如云雾缭绕。瓷香熏始见于东吴，六朝时较流行，多有托盘，炉身大，盖面镂孔，式样大方。唐以后将托盘改为三足或五足，镂空小而密。 \r\n长沙窑又名铜官窑、望成窑、瓦渣坪窑，因属长沙市管辖，所以有长沙窑之称。长沙窑创烧于中唐，盛于晚唐、五代，是一处规模宏大、技艺极高的大型民间瓷窑。长沙窑瓷器的装饰技法有刻 、 贴花、雕塑和釉下彩饰等，其中以釉下彩最为著名。所用彩料主要为以氧化铜为着色剂的绿彩和以氧化铁为着色剂的褐彩。按彩绘技法可分为釉下褐彩斑点图案、釉下绿彩斑点图案、釉下绿彩彩绘和釉下褐绿彩彩绘4种。 \r\n此器造型规整大方，胎体厚重，盖面以釉下褐彩装饰，釉色深浅不一，装饰性极强。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227208, "name": "【宜兴窑紫砂御题诗山水人物纹阔底壶】", "content": " 紫砂御题诗山水人物纹阔底壶，清乾隆，高14.3厘米，口径6.5厘米，足径10.9厘米。 \r\n壶口微撇，粗颈，弯流，螭龙形长柄，硕腹，阔平底。圆盖，圆钮。偏黄色砂泥。腹两面各有一长方 式 。一面内刻乾隆御题诗《雨中烹茶泛卧游书室有作》（原诗见《清高宗御制诗初集》卷九），句末钤“乾”（圆）、“隆”（方）篆书印章款。另一面堆绘山水人物图：密林深处细雨濛濛，一股清澈的山泉顺流而下，通向茅屋的小桥上一老翁举伞匆匆前行，屋中的老妇正倚窗向外张望，小侍童忙着煮茶迎接主人的归来。这种生活场景被宜兴的工匠们以细腻的泥浆表现得淋漓尽致，使紫砂壶富于生机。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227209, "name": "【宜兴窑陈殷尚款紫砂菱花式壶】", "content": " 款紫砂菱花式壶，清乾隆，高10厘米，口径7厘米，足径6.8厘米。 \r\n壶菱花筋囊式，长弯流，曲柄。五出边菱花式盖，宝珠钮。底有“陈殷尚制”四字隶书印章款。深栗色砂泥，砂质极细，色调纯正。 \r\n所谓“筋囊”就是将自然界中的瓜棱、花瓣分成若干等分的出筋纹纳入精确规范的壶体设计当中。自康熙中期开始，紫砂壶的造型多取自植物、动物的自然形态，给人以优雅亲切之美感。款识中的“陈殷尚”是清初紫砂名匠，善于制作筋囊形茶壶和形制多样的文玩清供。 \r\n此菱花式壶筋纹饱满挺直，由顶至底毫厘不差，非一般匠人所能为之。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227210, "name": "【宜兴窑邵亮生款紫砂圆壶】", "content": " 邵亮生款紫砂圆壶，清，高6.7厘米，口径8.2厘米，足径8.2厘米。  \r\n壶扁圆形，大口出唇边，短直流，圆柄，圈足。盖微鼓，圆钮。底刻篆书“邵亮生制” 印章款。栗色砂泥，上有黄砂点，砂质极细。造型小巧，做工精致。 \r\n宜兴邵氏家族为当地制壶望族，从清初到晚清民国，前后有十几位壶艺家问世。邵亮生生卒年不详，从此壶的制作工艺手法上看，制作年代约为嘉庆时期。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227211, "name": "【宜兴窑愙斋款紫砂提梁壶】", "content": " 愙斋款紫砂 ，清光绪，通高13.5厘米，口径6.55厘米，足径10.9厘米。 \r\n壶方形 式，方口，方足，短弯流，高提梁，方形盖，拱形钮。深栗色砂泥。器身一侧刻隶书“小楼一夜听春雨”，另一侧刻隶书“一片冰心在玉壶”，署款“南林氏”。盖内与壶底分别有“国良”、 “愙斋” 印款。 \r\n壶的整体造型方中有圆，圆中见方，柔和工致。 \r\n“愙斋”即 （1835—1902年），号愙斋，清代著名金石学家。吴大澂擅书法，精篆刻，绘画功力湛深。尤其酷爱紫砂壶，亲自设计壶式，与当时制壶名家合作制壶，所作砂壶常有“愙斋”款。此壶的款识“国良”指俞国良。俞国良是清末民国初年的制壶大家，其作品红大传炉壶于1932年获美国芝加哥博览会优秀奖。此壶为吴大徵与俞国良合作完成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227212, "name": "【宜兴窑匋斋款紫砂扁壶】", "content": " 匋斋款紫砂扁壶，清宣统，高6厘米，口径5.3厘米，底径9.4厘米。 \r\n壶扁罐形，平口，腹上收下敛，小直流，环柄，平底。平盖陷于壶身，圆柱形钮。盖内刻篆书“匋斋”、“宝华庵制”印章款，壶底钤篆书“宣统元年月正元日”款。深姜黄色砂泥。造型新颖独特。 \r\n“匋斋”指 （1861—1911年），号匋斋，堂号“宝华庵”。清末湖广 ，金石学家。一生嗜好金石书画，对紫砂器尤其喜爱。根据端方的生卒年可断定凡带有“匋斋”、“宝华庵”款的紫砂壶的制作时间上限不早于光绪元年（1875年），下限不晚于宣统三年（1911年）。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227213, "name": "【宜兴窑紫砂花卉竹石纹茶叶罐】", "content": " 紫砂 竹石纹茶叶罐，清雍正，高9.5厘米，口径2.5厘米，底径5.7×5.7厘米。 \r\n罐呈四方形，方肩，方足，子母双套盖。罐身四面 内以泥浆堆绘竹石、兰草、梅花、 。砂泥呈浅赭色，也就是通常所说的“灰鼠皮”色，素雅纯净。 \r\n雍正皇帝特别欣赏紫砂泥色的天然之美。这时期首创了本色泥浆堆绘技法，绘画用的泥浆必须研磨得与墨汁一样细润，浓稠度要恰到好处，这是一种技艺性极高的装饰手法，也是雍正朝宫廷紫砂装饰的一大特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227214, "name": "【宜兴窑紫砂莲心铭花鸟六方茶叶罐】", "content": " 紫砂莲心铭花鸟六方茶叶罐，清雍正，高13厘米，口径3.6厘米，底径5.9厘米。 \r\n罐呈六方形，平肩，平底，子母双套盖。盖面刻楷书“莲心”二字。罐腹六面分别以泥浆堆绘山石花鸟图。砂泥呈紫红色，肌理细润，纹饰精妙。 \r\n雍正时期 特向宜兴定制带有不同的茶叶名称的小容量紫砂茶叶罐，供皇帝品茶使用。莲心茶为江南名茶之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227215, "name": "【宜兴窑紫砂提梁壶】", "content": " 紫砂 ，清，通高14.5厘米，口径8.2厘米，足径7.3厘米。 \r\n壶圆形，鼓腹，平底。高架三叉提梁相交于壶体上方，曲中有直，直中有弯，勾勒婉转，信手而成。圆盖凸起，以 为钮。砂泥呈黄色，质地细润。此壶提梁的造型与壶身浑然一体，使作品具有平衡性而又不失活泼。 \r\n清中期以后，提梁壶多由单提梁改为双提梁，既增加了壶的稳定性，又体现出壶形的美观。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227216, "name": "【宜兴窑紫砂御题诗梅花纹茶叶罐】", "content": "紫砂御题诗梅花纹茶叶罐，清乾隆，高15.5厘米，口径4厘米，足径4.8厘米。 罐圆口，短颈，长圆腹，圈足。圆形盖，珠钮。浅黄色砂泥。腹一面为乾隆七年（1742年）所作御题诗《雨中烹茶泛 书室有作》（原诗见《清高宗御制诗初集》卷九）。另一面用细泥堆绘梅花图：湖石缝隙间老梅斜出，花满枝头，或盛开，或含苞。 七言诗《雨中烹茶泛卧游书室有作》曾被广泛地应用于乾隆御制茶具的装饰上，不仅局限于紫砂器， 官窑瓷器上也多有应用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227217, "name": "【宜兴窑紫砂桃式砚滴】", "content": " 紫砂桃式 ，清雍正，直径7.2厘米，口径1.3厘米。 \r\n砚滴为连枝带叶桃实式，以黄白砂泥为胎。顶端进水孔有粉红色小桃花覆盖，茎端为出水孔。口与盖作卡口，将盖稍做旋转便会牢牢卡住，即使晃动和倒悬也不致脱落。砚滴表面于黄白之上点染褐红色斑点，周围浸染一片浅粉色，好似熟透了的鲜桃。 \r\n清雍正时期的御用文玩中不少是宜兴制作的紫砂器，如此精美的紫砂砚滴却并不多见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227218, "name": "【宜兴窑紫砂泥绘花卉方花盆】", "content": " 紫砂泥绘 方 ，清，高29.2厘米，口径22×22厘米 ，足径16.5×16.5厘米。 \r\n花盆四方形，深腹，下承四折角条形足。栗褐色掺黄色粗砂泥。花盆外壁四面均有泥绘花卉装饰，优雅美观。 \r\n此花盆是宫中栽培兰花的常见盆式之一，由于要考虑其必须具备良好的透气性，所以砂泥的颗粒通常要比茗壶的砂泥粗糙许多，也因此而具有素朴自然的美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227219, "name": "【宜兴窑紫砂描金御题诗烹茶图壶】", "content": "紫砂 御题诗烹茶图壶，清乾隆，高15.8厘米，口径5厘米，足径5.9厘米。 \r\n壶圆筒形，口出唇边，短颈，长柄，曲流，圈足。圆盖鼓起，有圆形钮。通体在黄粉色的砂泥上施朱红色陶衣，从其班驳的磨损处可见点点粉色胎泥。壶腹一面刻描金乾隆帝御题《雨中烹茶泛卧游书室有作》七言诗：“溪烟山雨相空濛，生衣独做杨柳风。竹炉茗椀泛清濑，米家书画将无同。松风泻处生鱼眼，中泠三峡何须辨。清香仙露沁诗脾，座间不觉芳隄转。” 句末钤篆书款“乾”圆形印、篆书款“隆”方形印。另一面堆绘庭院烹茶图。 \r\n清乾隆时期的官窑瓷器上流行以御题诗作装饰，诗句内容多为乾隆皇帝围绕器物有感而发，整件作品集诗、书、画、印为一体。这种官窑流行的装饰内容被运用到紫砂器的制作中，由 造办处出样在宜兴定制，其中需要上漆、描金的，烧好素胎后送进宫中进行二次加工，光素或 的则直接在宜兴烧好。此壶印刻的诗句和烹茶图具有宫廷紫砂的典型特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227220, "name": "【宜兴窑紫砂荷莲寿字壶】", "content": "紫砂荷莲寿字壶，清乾隆，高10.5厘米，口径7.3厘米，足径7.5厘米。 \r\n壶圆腹，耳形柄，短直流，浅圈足。通体凸雕装饰，盖钮为花蕊形，盖面饰梅花，肩部有一周如意云头纹，腹中部环绕细竹纹，将纹饰分为上、下两部分，上半部有20个篆书“寿”字，其字体各异，下半部凸雕池塘荷莲纹。足内有“大清乾隆年制”六字篆书款。 \r\n此壶是特为乾隆皇帝庆寿而向宜兴定制的紫砂茗壶，吉祥喜庆的纹饰设计不落俗套，娴熟精练的浅 技法如行云流水般自然顺畅，造型大气端庄，款识的书写更具有官窑瓷器的特点。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227221, "name": "【宜兴窑紫砂泥绘人物纹诗句茶壶】", "content": " 紫砂泥绘人物纹诗句茶壶，清乾隆，高12.5厘米，口径5厘米，足径9.5厘米。 \r\n壶口微撇，粗颈，硕腹，阔平底,弯流，螭龙形长柄，圆盖，圆钮。腹部两面长方形 内一面堆绘乾隆帝御题诗《 听松庵用竹炉煎茶因和明人题者韵即书 画卷中》节选，原诗云：“才酌中泠第一泉，惠山聊复事烹煎。品题顿置休惭昔，歌泳羶芗亦赖前。开士幽居如虎跑，舍人文笔拟龙眠。装池更喜商邱荤，法宝僧庵慎弆全。”此诗为乾隆十六年（1751年）所作（参见《清高宗御制诗文集》），壶上只节选了诗的前半部。另一面堆绘烹茶图。 \r\n此壶造型独特，制作精工，为乾隆时期宫廷壶的一种壶式。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227222, "name": "【宜兴窑紫砂描金堆绘携琴访友图大笔筒】", "content": " 紫砂 堆绘携琴访友图大 ，清雍正，高16.5厘米，口径19厘米，底径18.5厘米。 \r\n笔筒圆形，口底相若，宽圈足。口沿髹 莲边饰一周，器底髹黑漆。附 座，云头形三足。黄砂泥。通体描金堆绘携琴访友图：在烟波浩淼、奇山秀树的环境中，一高士执杖行于蜿蜒的小径，书童抱琴紧随其后。路的尽头是白墙所围的二层屋舍，摆放方桌的二楼轩敞明亮，置身其中，远山近水、白帆点点、摆渡船夫、风吹芦苇尽收眼底。一幅中国传统的山水画完美地复制于笔筒上。 \r\n髹漆描金是清代宫廷紫砂特有的装饰手法，工艺繁复，富丽堂皇。除器身绘图外，笔筒的口边和器底也髹漆描金，做出讲究的边饰，更增添了宫廷气息。这种底髹黑漆的大笔筒是在宜兴烧好素胎以后由清宫造办处二次加工的御用文房用品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227223, "name": "【宜兴窑紫砂描金堆绘打枣图大笔筒】", "content": " 紫砂 堆绘打枣图大 ，清雍正，高16.5厘米，口径19厘米，底径18.5厘米。 \r\n笔筒圆形，口底相若，宽圈足。黄色砂泥。口沿髹 彩 边饰，底髹黑漆。附描金红漆座，云头形三足。外壁描金堆绘打枣图。枝叶繁茂的枣树枝干粗壮，硕果累累，枣子已经鲜红熟透。一持长竿的老翁正哄着小孙孙打枣玩耍。老翁着深色衣衫，与小童的粉衫对比鲜明。小童的表情顽皮可爱，老翁深受感染。远景为坡地、树木，使画面具有辽阔感。 \r\n紫砂胎上的髹漆描金装饰在清雍正时期做得最好。此笔筒的口沿使用黑漆描金修饰，底部用黑漆包罩，正如吴梅鼎的《阳羡茗壶赋》所称赞：“或青坚在骨，涂髹汁兮生光。”", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227224, "name": "【宜兴窑紫砂双螭福寿水丞】", "content": " 紫砂双螭福寿 ，清乾隆，高5厘米，口径4.7厘米，底径3.6厘米。 \r\n水丞圆唇口，扁腹，两对螭龙托珠为座。砂泥呈黄色，质地极为细润。外口下有 和云头纹边饰各一周。器身堆绘绿泥 及双“寿”字，寓意“五福捧寿”。此器造型精巧华丽，为紫砂文玩中的佳品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227225, "name": "【宜兴窑紫砂双螭福寿水丞】", "content": " 紫砂双螭福寿 ，清乾隆，高5厘米，口径4.7厘米，底径3.6厘米。 \r\n水丞圆唇口，扁腹，两对螭龙托珠为座。砂泥呈黄色，质地极为细润。外口下有 和云头纹边饰各一周。器身堆绘绿泥 及双“寿”字，寓意“五福捧寿”。此器造型精巧华丽，为紫砂文玩中的佳品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227226, "name": "【宜兴窑紫砂彩绘花鸟纹壁瓶】", "content": " 紫砂彩绘花鸟纹壁瓶，清嘉庆，高14.5厘米，口径6×3.3厘米，足径6.5×2.5厘米。 \r\n壁瓶半圆式，正面敞口鼓腹，背部平坦，颈后下方有方形小孔，便于悬挂。紫红色砂泥，细腻光润。腹部彩绘莲塘花鸟图，池塘中水波荡漾，荷花盛开，几枝芦苇随风摇曳，一只水禽展翅从远方飞来……彩绘色调柔和，用色淡雅清疏，犹如一幅工笔绢画，令人回味无穷。 \r\n宜兴加彩工艺是在泥绘装饰的基础上吸取 工艺发展而来的一种装饰艺术，清乾隆朝开始较为盛行。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227227, "name": "【宜兴窑惠逸公款紫砂凸莲瓣碗】", "content": " 款紫砂凸莲瓣碗，清雍正，高5.9厘米，口径12.6厘米，足径5.5厘米。 \r\n碗口微撇出边，圈足起弦线。碗上部光素，下部凸雕十三枚莲瓣，每瓣内以细线勾勒筋脉。底有篆书“惠逸公制”四字印章款。深紫色砂泥，细润光洁。 \r\n惠逸公为清雍正、乾隆时期的宜兴紫砂名匠。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227228, "name": "【宜兴窑紫砂暗刻兰花诗句三角花盆】", "content": " 紫砂暗刻兰花诗句三角 ，清雍正，高13厘米，边长35厘米。 \r\n花盆呈三角形，折沿，平底，底中心有一孔，下承三直角足。浅褐色砂泥，泥质极佳，粗中有细。花盆一面 一丛兰花，刀法豪放。另二面刻篆书七言诗句：“ 红楼秋思渴，抱琴夜佇餐凉雪。” \r\n此花盆泥色独特，赭中泛灰，俗称“灰鼠皮”。这种泥色古朴耐看，雍正时创制，乾隆以后消失。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227229, "name": "【宜兴窑紫砂凸雕夔龙花盆】", "content": " 紫砂凸雕 ，清雍正，高7.4厘米，口径6.6×6.6厘米，底径12×12厘米。 \r\n花盆菱花式，板沿，菱花口，底有一出水孔，下承四云头足。栗黄色砂泥，细密光滑。腹部凸凹有致，有14条筋脉。腹中部一周凸雕4对虁龙，首尾呼应，生动活泼。 \r\n此盆造型优美，纹饰精致，是宫廷中栽种室内花草的用器。故宫博物院收藏的雍正时期的宫廷绘画《十二美人图》中即能看到栽种着花卉的紫砂花盆。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227230, "name": "【宜兴窑紫砂花口花盆】", "content": " 紫砂花口 ，清，高37.5厘米，口径57.5厘米，底径34厘米。 \r\n盆花口，颈、腹、圈足随形，凸凹有致，如同花瓣。颈部外撇呈喇叭状。底中心有一出水孔。深栗色砂泥，泥质细腻，包浆光润。 \r\n此盆造型硕大，丝毫没有歪塌变形，十分难得。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227231, "name": "【宜兴窑紫砂树根式梅花花盆】", "content": " 紫砂树根式梅花 ，清，高13.7厘米，口径35.8×29.5厘米，足径31.5×26厘米。 \r\n花盆树桩式，外壁凸雕梅枝。紫红色砂泥，细腻光润。 \r\n宜兴紫砂泥质的可塑性很强，早在清代初期，工匠们就开始仿照自然界的树根制作花盆，这种做法在乾隆朝以后十分流行。 \r\n此花盆胎体较薄，体型较大，造型自然，以梅枝作装饰更添情趣，是宫中用于栽种中型盆景的用器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227232, "name": "【宜兴窑紫砂描金山水方壶】", "content": "紫砂 山水 ，清乾隆，高9厘米，口径4.5厘米，底径10厘米。 壶方口，三弯流，蝉肩方体，下承四方折角包边足。紫色砂泥，通体金彩篆书装饰，腹一面绘金彩山水人物纹，另三面有金彩乾隆御题五言诗《雨中留余山居即景杂咏》节选：“御制雨中留余山居即景径 穿玲珑石，簷挂峥嵘泉。小许亦自佳，昨来龙井边。”足内凸印“乾隆年制”四字篆书款。 此壶的金彩御题诗文笔势古峭，布局适宜，古雅中见富丽，是御用紫砂茗壶的优秀代表作品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227233, "name": "【宜兴窑紫砂行有恒堂刻诗句圆壶】", "content": "紫砂行有恒堂刻诗句圆壶，清咸丰，高7.2厘米，口径6.1厘米，底径6.1厘米。  壶身圆球式，直颈，平盖，曲流，圆柄。壶之盖、口结合紧密，严丝合缝。砂泥呈深紫色泥，光滑细腻。柄下镌刻“吉安”二字。壶腹刻行书四言诗：“挹彼甘泉，清泠注兹。先春露芽，一枪一旗。烹以兽炭，活火为宜。素瓯作配，斟斯酌斯。”落款“咸丰壬子冬行有恒堂主人制”。镌“定邸清赏”印章款。  “咸丰壬子”为清咸丰二年（1852年）。“行有恒堂”为清代皇亲载铨专用的堂名款，载铨主要活动在道光、咸丰时期，著有《行有恒堂集》。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227234, "name": "【宜兴窑紫砂澹然斋款圆壶】", "content": "紫砂澹然斋款圆壶，清嘉庆，高8.5厘米，口径4.7厘米，足径5厘米。 壶小口，圆腹，弯流，环柄，浅圈足。平盖, 钮。砂泥呈紫红色，坚致光滑，包浆细润。腹一面有嘉庆帝御题五言诗二句：“共约试新茶，旗枪几时绿。”句尾署“嘉庆四年秋日刻，徐展亭”楷书款。柄下钤“壶痴”方形印章。壶底钤篆书“澹然斋”印章款。 嘉庆四年为1799年。 此壶造型典雅，线条柔和圆润，制作精细。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227235, "name": "【宜兴窑紫砂黑漆描金彩绘方壶】", "content": " 紫砂 彩绘 ，清雍正，高11.5厘米，口径12×9厘米，足径8×9厘米。 \r\n壶直口，略呈长方形。器身方中见圆，圆中见长方。弯流，方柄，壸门足。出沿式盖，方亭式钮。壶为紫砂内胎，外髹黑漆，并以金彩绘画。壶身 绘保存完好，盖上则大部分脱落。壶身四面所绘内容为山水楼阁图，壶柄和流上绘制梅花。 \r\n以漆髹饰紫砂壶始于明代，清雍正年间吸收了漆画中重彩描金的技法，将壶体装饰得金碧辉煌。 \r\n此壶造型大气，构图饱满，描金漆画精美异常，富丽堂皇，具有典型的皇家风范，是故宫博物院仅存的雍正朝紫砂胎描金彩绘壶。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227236, "name": "【宜兴窑紫砂柿蒂起花扁壶】", "content": " 紫砂柿蒂起花扁壶，清雍正，高8.1厘米，口径8.3厘米，足径6.4厘米。 \r\n壶阔口，圆肩，扁腹，短直流，粗环柄。盖面突起 的柿蒂纹。浅赭色调砂泥，布满白砂点，砂泥颗粒较粗，但粗而不涩。 \r\n浮雕的柿蒂纹具有典型的晚明风格，明墓出土的紫砂壶和宜兴窑址出土的残器中多有柿蒂纹装饰的壶流或壶盖。此壶浮雕的柿蒂纹周边翻卷，有一定的厚度，使光洁素雅的壶体增添了 的神韵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227237, "name": "【宜兴窑紫砂圆壶】", "content": " 紫砂圆壶，清雍正，高8.5厘米，口径7厘米，足径7厘米。 \r\n壶敞口，直颈，鼓腹，下部略收，圈足，盖微鼓，圆珠钮。口、足、盖上的三条 线条流畅，壶流弯曲有致。砂质坚实，深紫色砂泥中掺杂细密的黄砂点，看似很粗，抚之极细。此壶形制古朴，不入妍媚，紫砂的泥色之美得以完美地展现，代表了雍正时期宫廷紫砂壶文雅脱俗的风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227238, "name": "【宜兴窑紫砂端把茶壶】", "content": " 紫砂端把茶壶，清雍正，高7.5厘米，口径7.6厘米，足径7.5厘米。 \r\n壶圆形，短颈，圈足。口、流、柄的高度一致。紫色砂泥，细腻光润。 \r\n雍正时期宜兴窑向宫廷进贡的紫砂壶多是以造形、泥色取胜的素壶，光素古朴中更能显示出紫砂壶肌理的自然之美。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227239, "name": "【宜兴窑天蓝釉鹅颈瓶】", "content": " 鹅颈瓶，明，高24.5厘米，口径2.4厘米，足径7.6厘米。  呈曲颈鸠首式，肩颈处凸起 一道，扁球腹，圈足。曲颈中部有唇边入水孔。深紫色砂泥，外罩纯净的天蓝釉，釉汁匀净，光亮宜人。 晚明时期 开创紫砂挂釉器，明人谷应泰《博物要览》载：“近年新烧，皆宜兴砂土为骨，釉水微似，制有佳者，但不耐用。”明代宜均也称欧窑，《陶说》记载：“明时江南常州府宜兴欧姓者造瓷器，曰欧窑。”这件天蓝釉鸠首壶造型优雅，釉色纯正，代表了明代宜均制作的最高水平，除清宫旧藏以外，未见有其他传世品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227240, "name": "【宜兴窑紫砂泥绘芦雁纹茶叶罐】", "content": " 紫砂泥绘芦雁纹茶叶罐，清雍正，高12.7厘米，口径3厘米，足径5.2厘米。 \r\n罐小口，长圆腹，平底，浅圈足。盖面刻“珠兰”二字楷书。紫红色砂泥，器身以泥浆堆绘芦雁图，纹饰微凸。 \r\n此罐是宜兴专门为朝廷制作的盛放贡茶的器皿。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227241, "name": "【宜兴窑仿古铜纹尊】", "content": " 仿古铜纹尊，明，高15.2厘米，口径15.2厘米，足距15.4厘米。 花囊撇口，粗长颈，短腹，圈足。颈部凸雕 纹，颈两侧置对称兽头长鼻耳。紫砂胎，外罩乳浊的天 ，釉汁肥厚。 花囊与花插用途相类，只是口部较花插粗大，可以容纳数量更多的花枝，实用雅观。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227242, "name": "【福清窑黑釉盏】", "content": "福清窑黑釉盏，宋，高6.5厘米，口径12.5厘米，足径4.5厘米。 \r\n盏敞口，深腹，圈足。内外施黑釉，釉色均匀，釉面呈现出细丝状条纹，仿如小兔的毫毛一般，故称“兔毫”纹。口沿处失釉呈酱色，外壁施釉不到底，釉厚凝聚处呈 状，近足处及足底素胎无釉。 \r\n我国是茶的故乡，早在三国时期民间就有饮茶的习俗，至宋代饮茶之风盛行，上至宫廷，下至平民，无不喜好饮茶。 在《议茶法》中称：“茶之为民用，等于料盐，不可一日以无。”当时斗茶之风颇盛。宋代的茶叶通常制成半发酵的膏饼，饮用前先把膏饼碾成细末放在茶盏内，再沏以沸水，水面会沸起一层白沫。斗茶者先要斗其茶色，以青白为胜。其次斗其水痕，以茶汤在茶盏周围沾染一圈茶痕，先退去者为负。黑釉茶盏衬托白色茶沫最适宜斗茶，因而受到斗茶者的喜爱。南、北方瓷窑大量烧制黑釉茶盏，尤以福建北部地区最为突出，福建 黑釉茶盏一度曾为宫廷御用。 \r\n此器为福建福清窑烧造。福清窑黑釉茶盏釉色漆黑光亮， 向外放射，极为美观。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227243, "name": "【景德镇窑青白釉双鱼碗】", "content": " 窑 双鱼碗，宋，高5.9厘米，口径18厘米，足径6.8厘米。 碗敞口，口沿因 形成较宽的 ，斜腹壁，圈足。通体施青白釉，釉色青中透白。内壁六条线出筋，碗心处刻划双鱼水波纹，刀法犀利流畅。外壁光素。 此器造型规整，胎体轻薄，釉色光润。盘心所刻划的两条小鱼在青色的釉面衬托下仿佛在清澈的湖水中游弋嬉戏，形态自然逼真，艺术感染力极强。 景德镇窑位于江西景德镇，创烧于五代，主要烧 与 。宋代该窑的制瓷技术更趋成熟，规模与产品质量有了很大的发展与提高，元明两代不断出现创新产品，成为全国的制瓷中心。 ，因釉色介于青白之间，白中闪青，青中闪白，故名，是景德镇 在北宋初、中期独创的釉色品种。因青白釉的釉质中含有微量的铁质，釉色白中泛青，釉层细薄晶莹，具有温润如玉的艺术效果，成为南方青白瓷中的一枝奇葩。江西九江北宋咸平三年（1000年）纪年墓出土的青白釉钵是目前所知最早的青白瓷品，因其质感如青白玉，胎质细洁，釉色青莹，光照见影，故晚清以后又称之为“影青”。南宋词人李清照《醉花荫》中有“玉枕纱厨”之词句，“玉枕”即指色质如青玉一样的青白 。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227244, "name": "【宜兴窑紫砂绿地描金瓜棱壶】", "content": " 紫砂绿地 瓜棱壶，清乾隆，高11.2厘米，口径8厘米，足径8厘米。 \r\n壶瓜棱形，曲柄，短弯流，瓜形盖，宝珠钮，圈足。紫砂内胎，盖及腹部绘绿地描金 莲花、蝙蝠、 ，通体以金彩为主，其间点缀红、黄、蓝等色，设色艳丽，富丽堂皇。圈足内为紫砂地金彩“大清乾隆年制”六字篆书款。此壶是先在宜兴烧内胎，进呈宫廷后由造办处再加工，工序为描金、彩画、书款。经如此过程，这件作品才算完成。 \r\n瓷器装饰发展到乾隆时期出现奢靡绮丽的风气，宫廷紫砂器也深受影响，紫砂胎加彩极为盛行。此壶藏有一对，原存放于皇帝的寝宫 内，是乾隆皇帝喜爱的御用紫砂精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227245, "name": "【宜兴窑紫砂黑漆描金菊花壶】", "content": " 紫砂 菊花壶，清乾隆，高9厘米，口径8厘米，足径7.5厘米。 \r\n壶直口唇边，扁圆腹，短弯流，环形柄，圈足。盖拱起，上饰宝珠钮。紫砂内胎，外髹黑漆，上绘金彩大朵菊花，花儿竞相开放，花叶染为红、绿色，一只蝴蝶在花丛中飞舞。底有金彩“大清乾隆年制”六字篆书款。 \r\n此壶的紫砂胎和彩漆结合紧密，底漆乌黑莹亮，将金彩图案衬托得华美富丽。图案微凸，略高于黑漆地，使花纹更富于立体感。在紫砂胎上描金彩漆最需要解决的工艺是漆皮的剥落问题，一旦粘和不好就会成片地剥落。乾隆时期紫砂漆器很好地解决了这个问题。此壶制作精湛，展示了皇室用器精美绝伦的艺术特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227246, "name": "【宜兴窑紫砂御题诗松树山石图壶】", "content": " 紫砂御题诗松树山石图壶，清乾隆，高9厘米，口径5.6厘米，足径6.6厘米。 \r\n壶扁圆形，小弯流，曲柄，圆盖微鼓有钮，圈足。砂泥呈紫红色，色调纯正，砂质细腻。壶腹一面刻松树山石图，另一面长方形 内刻乾隆御题《雨中烹茶泛卧游书室有作》七言诗：“溪烟山雨相空濛，生衣独做杨柳风。竹炉茗椀泛清濑，米家书画将无同。松风泻处生鱼眼，中泠三峡何须辨。清香仙露沁诗脾，座间不觉芳隄转。”句末钤篆书款“乾”圆形印、篆书款“隆”方形印。 \r\n此诗作于乾隆皇帝乘船游览江南的途中，时为乾隆七年（1742年）。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227247, "name": "【宜兴窑紫砂御题诗烹茶图壶】", "content": " 紫砂御题诗烹茶图壶，清乾隆，高15.4厘米，口径5厘米，足径5.8厘米。 \r\n壶圆筒形，直腹，短弯流，环耳柄，圈足，鼓圆盖。浅粉色砂泥。壶腹一面长方形 内刻乾隆御题诗《雨中烹茶泛卧游书室有作》，句末钤“乾”（圆）、“隆”（方）篆书印章款。另一面堆绘庭院烹茶图。幽静的山间庭院中，堂屋内的主人和来访的高士谈兴正浓，琴童穿院而过取琴助兴。厢房内一侍童正对炉煽风煮茶。画面凸凹明显，纹样清晰，此壶是故宫博物院所藏烹茶图紫砂器中最见功力的代表作品，为宫廷紫砂的标准器之一。 \r\n“卧游书室”是乾隆皇帝游览江南时所乘游船之名。原诗见《清高宗御制诗初集》卷九。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227248, "name": "【吉州窑玳瑁釉罐】", "content": " 釉罐，宋，高11厘米，口径12厘米，足径3.2厘米。 罐唇口，短颈，鼓腹，浅圈足。罐外壁施玳瑁釉，罐内及底部素胎无釉。 此器外壁黑色的地釉和姿态各异的黄褐色斑纹，与天然玳瑁极为相似，别具一番情趣。 玳瑁釉是一种 。其作法是在器物上先施一种氧化铁含量较高的釉料，然后再随意甩洒一种氧化铁含量较低的釉料，烧成时产生交融、流淌，千变万化，惹人喜爱。玳瑁釉是吉州窑瓷器上常见的一种釉，以这种釉装饰的瓷器主要有瓶、罐、炉、碗等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227249, "name": "【琉璃厂窑弦纹加彩单耳缸】", "content": " 厂窑 加彩单耳缸，高6.9厘米，口径10.8厘米，足径10.2厘米。 缸胎较厚，平口微内斜，口以下渐丰，阔底，一侧有耳。施釉至近足部，底素胎无釉呈紫红色。外壁饰 花草纹三组，并饰弦纹一道。 此器造型新颖，花纹简练，为 代表之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227250, "name": "【琉璃厂窑黄紫釉双系壶】", "content": " 厂窑黄紫釉 壶，宋，高17.1厘米，口径6厘米，足径7.1厘米。 \r\n壶直口，无颈，长圆腹，浅圈足，一侧置曲状流，相对称一侧为短柄，肩部饰双系。壶体外腹上部施 ，中间施紫釉，釉面饰浅黄色交叉状复线纹共四组，下腹部及足部露紫黑色胎体。 \r\n此器造型古拙质朴，交叉的复线色彩鲜艳，与紫色的胎体及釉面形成强烈的视觉反差，格外醒目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227251, "name": "【琉璃厂窑黑釉凸龙盖罐】", "content": " 厂窑黑釉凸龙 ，宋，高21.5厘米，口径12.5厘米，足径9.2厘米。  罐直口，弧腹，从上至下渐丰，圈足。颈部堆塑一条蟠曲的 。器身鼓起五道 ，每道弦纹两侧贴饰对称的锥形尖角。通体施黑釉，釉不及底，近足处及底露出赭色胎体，胎体较粗糙。 此器为宋代陪葬用的 。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227252, "name": "【宜兴窑惠梦臣款紫砂菊瓣壶】", "content": " 惠梦臣款紫砂菊瓣壶，清初，高4.7厘米，口径3.5厘米，足径3.8厘米。 \r\n壶体为八道凹筋菊花式，花口，圆腹，直流，环柄，盖以卧狮为钮，狮前爪压绣球，狮尾兽毛清晰可见， 极细。壶盖内钤行书“水平”二字，壶底钤长方篆书“荆溪 制”六字印章款。此壶胎薄体轻，砂质极细，小巧玲珑。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227253, "name": "【宜兴窑紫砂小圆壶】", "content": " 紫砂小圆壶，清嘉庆，高5.2厘米，口径3.4厘米，足径2.7厘米。 \r\n壶直口，垂腹，浅圈足。环柄、弯流均高于壶口。盖面凸起，上饰宝珠钮。足内钤“嘉庆年制”楷书款。 \r\n此壶造型小巧精致，紫红色砂泥，质地细腻光润。款识的布局、书体与当时的官窑瓷器一致，为宫廷御用紫砂小壶的代表作品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227254, "name": "【宜兴窑石楳款紫砂胎镶玉槟榔木壶】", "content": " 石楳款紫砂胎镶玉槟榔木壶，清道光，高9厘米，口径6.5厘米，底径12厘米。 \r\n壶垂腹，环柄，短流，平底。平盖，圆钮。紫砂内胎，盖面、外腹、柄皆镶槟榔木，上刻 饰。盖沿、口沿及底包一层银灰色锡皮。流、钮镶玉。口沿锡皮上有铭文：“诗瓢酒瓢，不负不挂，花前月前，亦梦亦话。” 外底中心钤篆书“石某摹古”四字印章款。“某”字通“楳”。 \r\n在同一件壶上使用玉、槟榔木、锡皮三种材料装饰，工艺复杂，费工费时。 \r\n石楳即 ，字石楳，清中后期制壶名家。擅长金石书画，精于鉴赏，所作“砂胎色壶”将紫砂与锡、玉、木等材质相结合制壶，为紫砂工艺另辟蹊径，受到人们的喜爱。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227255, "name": "【宜兴窑石楳款紫砂胎镶玉槟榔木壶】", "content": " 石楳款紫砂胎镶玉槟榔木壶，清道光，高9厘米，口径6.5厘米，底径12厘米。 \r\n壶垂腹，环柄，短流，平底。平盖，圆钮。紫砂内胎，盖面、外腹、柄皆镶槟榔木，上刻 饰。盖沿、口沿及底包一层银灰色锡皮。流、钮镶玉。口沿锡皮上有铭文：“诗瓢酒瓢，不负不挂，花前月前，亦梦亦话。” 外底中心钤篆书“石某摹古”四字印章款。“某”字通“楳”。 \r\n在同一件壶上使用玉、槟榔木、锡皮三种材料装饰，工艺复杂，费工费时。 \r\n石楳即 ，字石楳，清中后期制壶名家。擅长金石书画，精于鉴赏，所作“砂胎色壶”将紫砂与锡、玉、木等材质相结合制壶，为紫砂工艺另辟蹊径，受到人们的喜爱。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227256, "name": "【宜兴窑友兰款紫砂诗句温壶】", "content": " 友兰款紫砂诗句温壶，清嘉庆，高9.9厘米，口径9厘米，底径9.1厘米。 \r\n壶身圆筒形，分内外两层，内层壶胆可取出，内外壶间有腔体，注入热水可以保温。平盖，盖内钤椭圆形楷书“友兰”小印。壶腹刻行书“卢同七碗风生液， 吟诗斗百篇。”落款“二泉”。底刻篆书“阳羡邵友兰制”圆形印章款。壶以紫红色砂泥制成，形制新颖，设计巧妙，内外胆口边严丝合缝，实用和美观集为一体。 \r\n二泉即邵二泉，常与制壶名家邵友兰合作，清代道光年间两人曾为宫廷制壶，其作品以制器巧思而闻名。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227257, "name": "【矾红彩描金云龙纹直颈瓶】", "content": " 彩 云 直颈瓶，清康熙，高42.2厘米，口径4.2厘米，足径12厘米。 瓶小口，细颈，垂肩，球形腹，圈足。内外施白釉。外壁红彩描金装饰。口部绘六周龟背锦纹和一周 。腹部的主题图案为云龙赶珠纹。近足处绘 ，与口沿的边饰上下呼应，烘托出龙纹的矫健凶猛。圈足内施白釉。无款识。 以红彩描金装饰作瓷器装饰在清代康熙时期颇为盛行。这件器物上的装饰繁缛细腻，尤其是龙的神态刻画得惟妙惟肖。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227258, "name": "【矾红彩云龙纹杯、碟】", "content": " 彩云 杯、碟，清康熙，通高3.8厘米，碟高1.5厘米，口径10.9厘米，足径9.6厘米，杯高3.2厘米，口径5.5厘米，足径3厘米。 杯敞口，深弧壁，圈足。碟撇口，浅斜壁，圈足。杯内外施白釉，外壁以红彩团状云龙纹装饰。碟内外施白釉，内底红彩龙纹装饰。杯、碟之圈足内均施白釉。无款识。 此套矾红彩云龙纹杯、碟作工精细，釉色莹亮，色彩纯正，龙纹装饰十分醒目，堪称康熙时期矾红彩中的精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227259, "name": "【胭脂红彩山水纹小瓶】", "content": " 彩山水纹小瓶，清乾隆，高9.6厘米，口径2.2厘米，足径2.2厘米。 瓶撇口，细颈，折肩，筒形腹，圈足。外壁以 描绘田园山水，图中山林尽染，屋舍、小桥旁携琴访友的隐士漫步于山林。瓶颈、肩空白处题“晚峰晴露巅”五言诗句，上首“旭映”，下首“山”、“高”等三印章。外底署 楷书“乾隆年制”双行四字款。 胭脂彩料是一种低温釉彩，不透明，彩面有油亮的光泽，是 料中的一种。清中期《南窑笔记》中记载：“今之洋色则有胭脂红、羌水红，皆用 与水晶料配成，价甚贵。”因用金作主要呈色剂，所以又称“金红”。 撰《陶成纪事》中的“新仿西洋紫色器皿”、“西 色器皿”即指胭脂彩器。乾隆以后根据实用的要求，对配方加以调整，胭脂彩又成了 中的一种色彩，也可作为一种低温釉彩使用。 此件珐琅彩瓷器色彩油亮凝厚，纹饰微微突起，用彩时注意画中景致的远近、深浅、浓淡的变化，笔触精细，立体感很强，应为宫廷名画家所绘。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227260, "name": "【青花“红拂传”图棒槌瓶】", "content": " “红拂传”图棒槌瓶，清康熙，高45.3厘米，口径13.3厘米，足径14.7厘米。 瓶盘口，短颈，丰肩，长直腹，圈足。通体青花装饰。口沿绘三角纹，颈部绘 。腹部绘 故事《红拂传》。画面居中人物为隋炀帝的重臣杨素，身后站立二歌妓，其中一人为红拂女张凌华。她倾慕前来参谒的 的才华，便夜盗令箭偕李奔逃，结为夫妇，并辅李建功立业。这一典故又称为“慧眼识英雄”。 此器造型为康熙时新创，因形似旧时洗衣用的棒槌而得名。胎体坚硬，胎质缜密，青花色泽青翠艳丽，与莹润洁白的底釉形成鲜明的色彩对比，具有较高的艺术欣赏价值。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227261, "name": "【青花山水人物图凤尾尊】", "content": " 山水人物图 ，清康熙，高43.7厘米，口径22.8厘米，足径15厘米。 尊撇口，长颈，溜肩，腹以下渐敛，近足处外撇，圈足。通体青花装饰。器身采用通景式构图绘山水人物纹，画面中高山耸立，流水潺潺，几位高士坐于石板之上或谈笑风生，或举杆垂钓，悠然自得，表现出士 避世隐逸的生活情趣。肩部一侧以青花料楷书“信士生员和德威喜助清溪古洞神前花瓶一枝祈保合家清泰 康熙乙未仲夏吉立”四行供养铭文。 此器青花色泽青翠艳丽，工艺上采用“分水皴（cūn音村）”技法，以浓淡不同之青料描绘远山近水，恰似中国传统水墨画般效果。“康熙乙未”为康熙五十四年（1715年）为寺庙定烧供奉器物的习俗自明晚期开始流行后，至清代大为盛行。此类器物一般多为民窑制品，器物上留有定烧者及其家属姓名、定烧日期、所居地点以及祈福内容。这种带有定烧日期的器物是民窑瓷器断代的标准器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227262, "name": "【青花釉里红“圣主得贤臣颂”文笔筒】", "content": " “圣主得贤臣颂”文 ，清康熙，高16.2厘米，口径19.4厘米，足径19.2厘米。 笔筒呈圆桶形，直壁，口足尺寸相若， 形底足。内外施白釉，外壁的主题图案为青花楷书《圣主得贤臣颂》一篇。文章的结尾用书写的形式钤釉里红“康熙传古”篆体印。文字笔画工整，娟秀清晰。底心施白釉，署青花楷书“大清康熙年制” 三行六字款。 《圣主得贤臣颂》为汉代蜀人王褒应汉宣帝刘洵之诏所作。帝因其颂扬称旨，顷之擢谏 。此篇文章在康熙时期的笔筒上出现，体现出康熙皇帝对汉文化的重视。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227263, "name": "【粉彩花蝶纹盘】", "content": " 花蝶纹盘，清康熙，高3.5厘米，口径17.5厘米，足径10.5厘米。 盘撇口，弧腹，圈足。盘里外粉彩装饰。内底绘一 果，旁有一只飞舞的蝴蝶。内壁绘折枝四季 纹3组，一组为牡丹、玉兰花，一组为 花、梅花，一组为折枝桃花果。盘外壁绘 果纹及蝴蝶纹，以墨彩、红彩勾绘纹饰轮廓线，内填其他彩料。外底署 楷体“大清康熙年制” 双行六字款，外围青花双线圈。 粉彩瓷器初创于康熙晚期，是在 的基础上受 瓷器的影响而创烧出的一种新型彩瓷。康熙粉彩瓷器处于初创阶段，造型有盘、 等。此盘用平涂法绘画，画笔简练，施彩较厚，色阶不够丰富，显示出粉彩瓷器初创阶段的特点。此种盘也见署楷体“大明成化年制”仿款者。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227264, "name": "【粉彩过枝桃树纹盘】", "content": " 过枝桃树纹盘，清雍正，高8.4厘米，口径50.6厘米，足径28.1厘米。 \r\n盘撇口，弧壁，圈足。内底彩绘一株桃树沿盘壁蜿蜒伸展至外壁，上结有9枚桃实，6枚在盘内，3枚在盘外。枝旁飞舞数只红蝙蝠。桃花盛开，果实累累，红色的桃实，粉色的桃花，嫩绿的枝叶，画面喜庆吉祥。圈足内施白釉。外底署 楷书“大清雍正年制” 双行六字款，外围青花双线圈。 \r\n此盘形体硕大，造型端庄，纹饰主题寓意“洪福齐天”、“福寿双全”。这种从器内延伸至器外的画面俗称“过枝花”。清末寂园叟撰《陶雅》曰：“庚子后，所出 过枝之盘碗甚多，有桃实八枚缀于枝上者，索价亦甚巨。过枝云者，自此面以达于彼面。枝干相连，花叶相属之谓，皆雍正官窑也。”此种画法起源于清康熙时期，一直影响及道光时期，亦见有“过墙龙”、“过墙凤”等。晚清以后这种画法不多见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227265, "name": "【珊瑚红地粉彩牡丹纹贯耳瓶】", "content": " 红地 牡丹纹 ，清雍正，高31.4厘米，口径7.1厘米，足径9.6厘米。 \r\n瓶直口，削肩，圆腹，腹以下渐敛，圈足。器身呈橄榄状，颈部对称置贯耳，足边有两长方形孔可供穿带用。通体以珊瑚 为地，上绘数枝粉彩牡丹，三朵盛开的黄、白、粉三色牡丹在绿叶的衬托下娇艳无比。圈足内施白釉。外底署 楷书“大清雍正年制”双行六字款，外围青花双线圈。 \r\n此瓶造型端庄，图案描绘精细，以珊瑚红釉为地衬托粉彩牡丹，色彩娇艳，为雍正时期珍贵的陈设用瓷。 \r\n珊瑚红釉系将配好的釉料吹于细 器上经低温烧成，釉色均匀，呈色红中微闪黄，近似天然珊瑚之色，故名。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227266, "name": "【青花十二月花卉纹杯】", "content": " 十二月 纹杯（12件），清康熙，每件高5.5厘米，口径6.6厘米，足径2.7厘米。 杯12件一套，撇口，深弧壁，圈足。内外施白釉，外壁青花装饰。其上分别绘有代表12个月的花卉，并且配有与之相对应的诗句。分别是：一月，水仙花，“春风弄玉来清书 ，夜月凌波上大堤。”二月，玉兰花，“金英翠萼带春寒，黄色花中有几般。”三月，桃花，“风花新社燕，时节旧春浓。”四月，牡丹花，“晓艳远分金掌露，暮香深惹玉堂风。”五月，石榴花，“露色珠簾映，香风粉壁遮。”六月，荷花，“根是泥中玉，心承露下珠。”七月，兰花，“广殿轻香发，高台远吹吟。”八月， ，“枝生无限月，花满自然秋。”九月，菊花，“千载白衣酒，一生青女香。”十月，芙蓉花，“清香和宿雨，佳色出晴烟。”十一月，月季花，“不随千种尽，独放一年红。”十二月，梅花，“素艳雪凝树，清香风满枝。”诗句的结尾用书写的形式钤青花篆体“赏”字。 十二月花卉纹杯是清康熙时期皇宫中使用的酒杯。它的形体轻巧秀美，胎薄釉润，其图案装饰体现出诗画并茂的意境，是康熙时期青 器中颇具代表性的玲珑小品。康熙十二月花卉纹杯也有青花 品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227267, "name": "【青花枯树栖鸟图梅瓶】", "content": " 枯树栖鸟图 ，清雍正，高21.2厘米，口径3.4厘米，底径7.9厘米。 \r\n梅瓶小口，短颈，丰肩，腹以下内敛，近底处外撇， 形底。内施白釉。外壁青花装饰，通景绘枯树栖鸟图，栖落在冬日枯树上的山雀两两相对，野趣十足，别有情致。底心施白釉，署青花楷书“雍正年制” 双行四字款。 \r\n此瓶图案疏朗大方，画意生动自然。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227268, "name": "【矾红彩人物纹碗】", "content": " 彩人物纹碗，清康熙，高8厘米，口径18.7厘米，足径8厘米。 碗敞口，深弧壁，圈足。内外施白釉，外壁及内底均以矾红彩装饰。碗心 双圈内绘桃纹。外绘 人物，八位仙人身披彩霞，手持宝物，足踏祥云，神态各异。圈足内施白釉。无款识。 此碗胎质洁白细腻，釉面莹亮，绘画笔触细腻。画面寓意“八仙祝寿”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227269, "name": "【矾红彩鱼藻纹瓶】", "content": " 彩 瓶，清雍正，高46.5厘米，口径12.5厘米，足径11.5厘米。 瓶撇口，短直颈，溜肩，腹部上丰下敛，圈足。内施白釉。外壁矾红彩加绿彩绘通景鱼藻纹，生动传神。圈足内施白釉。无款识。 此瓶上的图案绘画笔触细腻，将鱼的神态刻画得惟妙惟肖，并且通过“鱼”表达了“吉庆有余”这一美好的愿望。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227270, "name": "【矾红彩甘藤纹瓶】", "content": " 彩甘藤纹瓶，清雍正，高22.7厘米，口径6.2厘米，足径5.5厘米。 瓶撇口，细长颈，丰肩，肩以下渐收，圈足。通体在白釉地上用矾红彩描绘 甘藤纹。圈足内施白釉。外底署 楷书“大清雍正年制”双行六字款，外围青花双线圈。 花纹细密清晰，与修长的瓶身相得益彰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227271, "name": "【矾红彩云龙纹盘】", "content": " 彩云 盘，清雍正，高3.4厘米，口径17厘米，足径11厘米。 盘敞口，浅弧腹，圈足。盘内外以矾红彩装饰。内口沿处绘 两道，盘心绘一立龙，周围衬以火焰纹，盘外壁绘双龙戏珠纹。圈足内施白釉，外底署 楷书“大清雍正年制”双行六字款，外围青花双圈。 以“云龙纹”作为器物、服饰的装饰纹样，是清代宫廷物品的一大特色，体现了皇室尊贵的象征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227272, "name": "【素三彩海马八吉祥纹罐】", "content": " 纹罐，清康熙，高29.8厘米，口径13.2厘米，底径13.5厘米。 罐唇口，短颈，丰肩，肩以下内敛，平底。内施白釉。外壁素三彩装饰。口沿、肩、胫（jìng音敬）及近底处共4道 弦线将纹饰分为5组，颈绘海水江崖八吉祥纹，肩饰海水浪花八吉祥纹，腹绘4匹海马穿行于海水江崖及八吉祥之间，海马分别用素三彩中的黄、紫、深绿、浅绿四种颜色涂绘，足边为海水浪花八吉祥纹饰。细砂底。无款识。 目前所见最早的 烧造的素三彩瓷器系明代成化时的遗物，20世纪80年代以来，景德镇明代御器厂遗址出土了多件明成化素三彩鸭薰。明代正德、嘉靖、万历时期，素三彩工艺已取得较高成就，至清代康熙朝得以进一步发展，并成为康熙时期具有特色的瓷器品种之一。康熙素三彩瓷器基本上是以黄、绿、紫三种低温色料装饰，入窑经800—900℃的低温二次烧成，因不使用红彩，画面显得典雅素净。 民国初年许之衡撰 （说彩色第四之“素三彩”条）曰：茄、黄、绿三色绘成花纹者谓之素三彩……“西人嗜此，声价极高，一瓶之值，辄及万金。以怪兽最为奇特，人物次之，若花鸟，价亦不赀也。同一年代，而三彩之品视他彩乃腾踊百倍。”可见素三彩器颇受当时欧洲人的青睐，且身价颇高。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227273, "name": "【青花龙穿花纹撇口尊】", "content": " 龙穿花纹撇口尊，清雍正，高68.8厘米，口径23.7厘米，足径23厘米。 尊撇口，粗长颈，圆腹下收，近底处外撇，圈足。内施白釉。外壁青花装饰。瓶颈与腹部分别绘通景龙穿四季 图案，以海水纹、 、如意云纹相隔。近足处衬以海水江崖边饰。圈足内施白釉。外底署青花篆书“大清雍正年制” 三行六字款。 此尊形体高大挺拔。青花颜色浓郁艳丽，纹饰画工精细，具备清代前期陶瓷大器的伟岸风格。这种器形源自康熙朝的瓷尊，但口沿和足底撇度比那时的器物明显见小。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227274, "name": "【粉彩折枝花卉纹灯笼瓶】", "content": " 卉纹灯笼瓶，清乾隆，高24.6厘米，口径8.2厘米，足径8.2厘米。 瓶撇口，短颈，溜肩，筒形腹，圈足。因形如灯笼，故称“灯笼瓶”。瓶内壁施 ，外壁 上错落有致地描绘莲花、牡丹、月季等纹饰。圈足内施松石绿釉，署 篆书“大清乾隆年制”三行六字款。 灯笼瓶的造型源于明初，清乾隆以后颇为流行。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227275, "name": "【黄地开光粉彩山水人物纹四方茶壶】", "content": "黄地 山水人物纹四方茶壶，清乾隆，通高15.9厘米，口径6厘米，足径6.2厘米。 茶壶四方形。壶盖隆起三层台形，置宝珠形纽。壶身一侧置长流，另一侧置曲柄。方足微外撇。壶内壁施白釉，外壁黄色粉彩轧道上绘 莲纹，四面各有椭圆形开光，前后二开光内分别绘折枝牡丹和折枝梅花，左右二开光内绘山水楼阁图，分别题有“峰黛疑灵鹫，波光是若耶”、“漫步天街草，闲探上苑花”的诗句。圈足内施 ，署 篆书“乾隆年制”双行四字款，外围蓝料彩单线方栏。 此件茶壶开光内绘山水、 等图案，并配上御题诗。开光外绘 洋花纹饰，锦地与开光形成主次、疏密等多种变化，在繁缛的“锦上添花”中突出了亮点。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227276, "name": "【青花夔凤纹双陆尊】", "content": " 夔凤纹双陆尊，清雍正，高18.6厘米，口径13.7厘米，足径10.3厘米。 尊圆口，长直颈，溜肩，直腹，圈足。内施白釉。外壁青花装饰。瓶体通过留白的装饰技法，颈、腹间绘有青花夔凤纹样。圈足内施白釉。外底署青花楷书“大清雍正年制” 双行六字款，外围青花双线圈。 双陆尊的名称源自器形模仿 的造型，系用于插花的陈设器。此器青花色泽淡雅细腻，体现了雍正朝的风格，是雍正官窑瓷器的代表作。 清雍正时 选料精细，研粉、澄浆、制坯等工艺要求严格，烧制技术高，因而胎胚坚白细润，成型工整，器体轻薄。大器胎体匀称，不显厚重，小器愈加玲珑。因此有“明看成化，清看雍正”一说。此时的青 多采用淡描 法，勾出轮廓线，加以重染，画风细腻，构图疏朗，清秀典雅。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227277, "name": "【青花云龙纹螭耳瓶】", "content": " 云 螭耳瓶，清嘉庆，高25厘米，口径6.5厘米，足径7厘米。 瓶撇口，直颈，溜肩，长圆腹，圈足。颈的两侧对称置螭耳。内施白釉，外壁绘青花云龙纹，辅以如意云头纹、海水纹、圈点纹等边饰。圈足内施白釉。外底署青花篆书“大清嘉庆年制”三行六字款。 瓶上的蛟龙体态矫健，穿行在海水上面的火云之中，给人以凶猛剽悍的视觉感受。嘉庆青花的纹饰题材丰富，受 的影响甚为明显。绘画技巧上，随形变化，笔法纤细流畅，构图由繁缛逐渐变为疏朗，工笔多于写意。此瓶上龙的形态体现了乾隆朝向嘉庆朝转变时期的装饰风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227278, "name": "【青花八仙过海图葫芦瓶】", "content": " 过海图 ，清乾隆，高57.5厘米，口径15.5厘米，足径21厘米。 瓶呈葫芦形，撇口，短直颈，圈足外撇。内施白釉，外壁青花装饰。颈部对称置夔凤耳，绘如意云纹、 、 、 。上腹绘画吉祥云蝠纹，下腹绘主题纹样“ ”。八仙身披彩霞、足踏祥云漫步海面。瓶足边绘 四蝠纹。圈足内施白釉。外底署青花篆书“大清乾隆年制” 三行六字款。 因“葫芦”与“福禄”音近，故葫芦瓶寓意“福禄”，具有“祝福”的含意。葫芦瓶是明、清时期瓷器中比较多见的造型。此器配有八仙图案，寓意“八仙祝福”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227279, "name": "【粉彩婴戏图壮罐】", "content": " 婴戏图壮罐，清乾隆，高14.9厘米，口径5.8厘米，足径5.5厘米。 罐直口，短颈，筒形腹，圈足，附盖。罐内壁与圈足内施 。外壁以粉彩婴戏社火图为主题装饰，边饰紫地 仰覆如意云头纹。图中婴孩在园景中有的举灯、骑马，有的敲鼓、打镲、吹号，有的举 、燃放爆竹，一派喜气洋洋、热闹非凡的场面。外底署红彩篆书“大清乾隆年制”三行六字款。 婴戏图在唐代 瓷器上已经出现，至宋、金时期 枕面上多见。唐、宋、金瓷器上的婴戏图主要反映民间生活场景，人物、动作、场景单一，系民窑产品。明代这种喜闻乐见的纹饰被官窑瓷器吸收采纳，将表现人物与场景扩大，发展至清代逐步成为官窑瓷器上的一种程式化的象征图案，寓意喜庆太平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227280, "name": "【粉彩龙凤穿牡丹纹双耳瓶】", "content": " 龙 纹双耳瓶，清嘉庆，高25.5厘米，口径9.3厘米，足径9.4厘米。 瓶撇口，束颈，长圆腹渐敛，圈足。肩部对称置 螭龙耳。瓶外壁主体绘粉彩龙凤穿牡丹花纹，以 纹、如意云头纹、变形仰 为边饰。圈足内施白釉，署 篆书“大清嘉庆年制”三行六字款。 此瓶造型规整，设色艳丽，是一件颇能体现嘉庆官窑粉彩瓷器制作水平的佳作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227281, "name": "【素三彩茄式壶】", "content": " 茄式壶，清康熙，高37.5厘米，口径2.5厘米，腹径27.2厘米。 壶小口，曲长颈，口至颈渐粗，球形腹。因形如圆茄，故俗称“茄式壶”。通体施白釉。颈之近肩处以黄、绿、墨3种色彩绘卷枝纹装饰带。腹下部绘绿彩绣球花纹一组。无款识。 此器造型奇特，胎体厚重，为清康熙官窑所独有。从其造型看，当为宫廷医疗用器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227282, "name": "【素三彩渔夫捕鱼图长方几】", "content": " 渔夫捕鱼图长方几，清康熙，高7.5厘米，面纵23.5厘米，面横13.5厘米，足纵17.7厘米，足横11.5厘米。 几面呈长方形，下有四长条形戗，戗四角下承以四条腿。几面以素三彩绘渔家乐图，画面中有的渔夫在捕鱼，有的在往鱼篓里装鱼，一幅繁忙的景象，周围山岭重重，亭台高耸，树木林立，一行大雁在空中飞行。侧面绘 。足边两侧绘变形 纹。四腿足心均有一孔。施彩以绿、紫、墨、黄彩为主。几背面中心署一异体字款，外围墨彩双方栏。 此件长方几为康熙素三彩瓷器的珍贵器物，此种器形在康熙朝较为少见，当为文房用具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227283, "name": "【虎皮三彩撇口碗】", "content": "虎皮三彩撇口碗，清康熙，高5.4厘米，口径12.5厘米，足径5.8厘米。 碗撇口，弧腹，圈足。内外施黄、绿、紫、白色相间的釉斑，俗称“虎皮釉”。圈足内施白釉。外底署 楷书“大清康熙年制” 双行六字款，外围青花双线圈。 虎皮三彩瓷器为康熙 瓷器中的新颖品种。器表以黄、绿、紫、白等色釉点染成斑块状，犹如虎皮斑纹，故俗称“虎皮釉”或“虎皮三彩”。传世品中多见康熙虎皮三彩碗、盘等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227284, "name": "【素三彩暗花云龙花果纹盘】", "content": " 暗花云龙花果纹盘，清康熙，高4.7厘米，口径25.1厘米，足径16.7厘米。 盘口微外撇，弧腹，圈足。内外白地素三彩装饰。盘内、外暗刻云 。盘内在刻划纹饰上彩绘石榴等 果纹，外壁在刻划纹饰上彩绘折枝牡丹花纹两组。 施以绿、紫、黄、黑等低温彩釉。圈足内施白釉。外底署 楷书“大清康熙年制” 双行六字款，外围青花双线圈。 此盘以黑彩勾绘纹饰轮廓线，将果实的饱满、丰硕表现得淋漓尽致。纹饰层次分明，色彩素雅。 此器烧制方法是先在素胎上暗刻云龙纹饰，施透明釉后入窑高温烧成白釉暗花云龙纹瓷盘，然后在瓷器的表面用素色彩料绘花果等纹饰，再入窑经低温焙烧而成。将釉下 与釉上彩绘相结合，使得彩绘纹饰下还透着另一种若隐若现的纹饰，可谓新颖别致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227285, "name": "【黄地粉彩勾莲纹佛塔】", "content": "黄地 佛塔，清乾隆，高43厘米 ，底边长18.4厘米。 塔常见于佛塔，意为：坟、庙、高显处等。它起源于印度，建塔之原义有三：一是表人胜，二为起信，三为报恩。后为佛教所沿用之，存放诸佛 、祖师、高僧之遗骨 或佛经，以彰表其功德，并作供养、膜拜之用。久之成为佛教的器物象征，且逐渐演变，呈现各种形式。 这件黄地粉彩 瓷塔为藏式塔，顶部饰粉彩如意宝瓶形 ，下为宝盖形天盘和十三相轮。十三相轮及塔身施 地，上以粉彩绘勾莲、兽面、 等图案。塔身内空，一侧开有欢门，内可放置佛像。塔座呈四方形，施以紫红色釉，并饰有 瓣等图案。此塔属供养塔，一般置于佛前供案上，以示观想。该塔制作为分段烧制，后粘合而成。其做工细致，瓷质洁白，釉色晶莹、清透、均匀，莲纹线条流畅、色彩艳丽。据其特征，应是乾隆时期 专门为宫廷佛堂烧造的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227286, "name": "【釉里三色山水纹笔筒】", "content": " 山水纹 ，清康熙，高15.5厘米，口径18.8厘米，足径15.5厘米。 \r\n笔筒圆口，直壁， 形底。内外施白釉，外壁 、 、豆青三种釉下彩装饰。画面由远山、近水，堤岸、树木、人物组成。将青花、釉里红、豆青等不同色调组合在一起，同时又把青花分成不同的色阶，形成了色彩斑斓的画面。 \r\n笔筒胎体厚重，釉面洁白，绘画笔触飘逸潇洒，给人以朦胧的美感。 \r\n釉里三色创烧于清代康熙时期，它在 的基础上增加了豆青色，使物象的表现力进一步增强。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227287, "name": "【釉里红花蝶纹笔筒】", "content": " 花蝶纹 ，清雍正，高15.6厘米，口径18.3厘米，底径18.3厘米。 笔筒呈圆筒形，直壁， 形底。内施白釉。外壁釉里红装饰。主题图案有两组，一组绘洞石、菊花、牡丹以及飞舞的3只蝴蝶；另外一组绘喜鹊登梅。圈足内施白釉。外底署 楷书“大清雍正年制” 三行六字款，外围青花双线圈。 此笔筒胎坚、釉润。釉里红的发色稍微不足，但正是这种缺陷所形成的层次，为画面平添几分情趣。笔筒上两幅画面的喻意是“探花及第”和“喜上眉梢”。用这种图案装饰笔筒，可谓恰到好处。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227288, "name": "【青花釉里红缠枝莲纹双螭耳尊】", "content": " 莲纹双螭耳尊，清雍正，高44.3厘米，口径16.3厘米，足径24.7厘米。 尊圆口，粗颈，垂肩，圆腹，圈足。肩、腹相交处对称置 螭龙耳。内施白釉。外壁 装饰。口沿处绘 纹，腹壁的主题图案是青花釉里红 ，近底处绘青花釉里红仰 ，足边绘 。圈足内施白釉。外底署青花篆书“大清雍正年制” 三行六字款。 此尊因形状如同倒放的鹿头，故又名“鹿头尊”。其造型稳重饱满，釉色莹润，釉里红颜色亮丽，以青花、釉里红装饰的缠枝莲纹饰，红花蓝叶，色彩搭配巧妙。它代表了雍正时期高超的制瓷工艺。 雍正时的青花釉里红，将两种釉下彩烧制得均很完美，其工艺精湛，造型俊秀，纹饰清新舒展，位居康熙、雍正、乾隆三朝之冠。此时的青花釉里红瓷纹饰题材丰富，有云龙、云鹤、云蝠、蟠螭（pán chī 音盘吃）、穿花凤、松竹梅、山水人物等各种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227289, "name": "【青花经文观音菩萨图碗】", "content": " 经文 图碗，明万历，高7.6厘米，口径16.5厘米，足径7厘米。 碗撇口，弧壁， 形底。通体青花装饰。碗心书写青花楷体“ ”六字，环以 花纹。外壁一侧绘观音像，渡海观音居中，足下波浪翻腾。 童子合掌相拜， 双手合十，横置 护法。另一侧青花楷书经文112字，首句为“南无大慈大悲救苦救难观世音菩萨”，落款为“皇明万历四十四年岁次 仲冬月吉日精造”。外底素底无釉。无款识。 此碗青花设色清新淡雅，富有层次，人物形象准确生动。最为珍贵的是署有纪年款，万历四十四年即1616年。以往认为清代康熙时始有斜削式细砂玉璧底，此碗证明明代万历时已开先河。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227290, "name": "【青花釉里红云龙纹天球瓶】", "content": " 云 ，清乾隆，高47厘米，口径10.7厘米，足径15.5厘米。 瓶直口，长颈，腹浑圆似球，圈足。内施白釉，外壁以青花、釉里红绘云龙出海。外底署青花篆书“大清雍正年制”三行六字款。  是明永乐、宣德时期 窑的创新器形。多以青花装饰。清代雍正、乾隆时期又烧造 、 、 等品种。此瓶造型稳重端庄，是乾隆时期官窑瓷器中比较常见的器形。图案画法借鉴了清代顺治时期经常使用的“龙身在云中三现”的表现形式，龙身只露出三段，其它部分被浮云遮掩，故称“一身三现”，确有“云从龙”之感。此种斑片云纹，顺治时最为流行。康熙时亦常用，到乾隆时期画面更加写实。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227291, "name": "【黄地开光珐琅彩花卉纹碗】", "content": "黄地 纹碗，清康熙，高6厘米，口径10.8厘米，足径4.4厘米。 碗撇口，弧腹，腹部略下垂，圈足。碗里光素无纹饰。外壁黄地开光珐琅彩装饰。 地上有4个花瓣形开光，开光内以 为地，彩绘牡丹与菊花。开光外绘 莲花纹。圈足内施白釉。外底署红料彩楷书“康熙御制”双行四字款，外围红料彩双方栏。 此碗所绘纹饰工整细腻，画面色彩鲜艳夺目。珐琅彩瓷器为名贵的宫中御用瓷器，因烧造数量有限，传世不多，故弥足珍贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227292, "name": "【红地开光珐琅彩牡丹纹杯】", "content": "红地 牡丹纹杯，清康熙，高4.2厘米，口径6.3厘米，足径2.3厘米。 杯敞口，弧腹，圈足。器内光素无纹饰。外壁 地开光珐琅彩装饰。胭脂红色地上绘3个花瓣形开光，开光内以松石绿色作地，彩绘 牡丹、菊花和兰草纹。开光外绘 卉纹。施彩以红、绿、蓝、紫、黄彩等为主，色彩缤纷艳丽。外底署 楷书“康熙御制”双行四字款，外围胭脂彩双方栏。 此器造型敦厚，色彩运用丰富多彩。 珐琅彩瓷器初创于康熙晚期。据清宫造办处档案记载，其制作程序是：先在 烧造里白釉外无釉的瓷器，送进宫中（个别的使用宫中收藏的明代永乐 ），再由清宫造办处珐琅作画师遵照御旨，在碗的外部涩胎上用进口珐琅料描绘纹饰，然后入窑焙烧而成。雍正以后则以景德镇新创的细白瓷为胎，在白釉上施彩。康熙时期珐琅彩瓷器主要模仿铜胎 器，传世品多为色地画珐琅瓷器，均署“康熙御制”款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227293, "name": "【黄地珐琅彩桃花纹杯】", "content": "黄地 桃花纹杯，清雍正，高4.5厘米，口径7.4厘米，足径2.8厘米。 杯撇口，弧腹，圈足。杯内光素无纹饰。外部黄色地上一侧绘桃树一株及两枝梨花，另一侧题写五言诗句。 钤“佳丽”，句末钤“金成”、“旭映”红彩篆体 。圈足内施白釉。外底署 楷书“雍正御制”双行四字款，外围蓝料彩双方栏。“蜡珠攒作蒂”一句，出自唐代诗人温庭筠《海榴》诗。 此杯胎体轻薄，装饰集诗、书、画、印于一体。图案色彩鲜艳，笔触细腻。赭色的枝干、粉红的桃花、洁白的梨花、娇黄的花蕊、嫩绿的花叶相互映衬，妖娆美丽。 由于雍正时期的瓷胎洁白轻薄，在其上用珐琅料直接绘画更能突出彩料的玻璃质感和鲜艳色调，因而 瓷大多绘于素白器上，只有少数袭用康熙时期色地装饰，此件器物系恰是沿袭了康熙珐琅彩色地的装饰风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227294, "name": "【青花人物纹缸】", "content": " 人物纹缸，明崇祯，高14.5厘米，口径19厘米，足径9.5厘米。 缸直口，平沿，深腹，腹下渐收敛，平底，底心略凹。内施白釉。外壁绘青花人物纹。山石掩映的军帐前旌旗招展，大将吕布头戴束发冠，身穿百花袍，身后有一侍者，周围站立几名武士，手持各式兵器。吕布对面李肃手捧珍宝，献给吕布，其身后的几名随从也各持宝物。周围绘有旗帜、军帐、 、山水、草木等。外底素胎无釉。无款识。 此缸描绘的故事出自《三国演义》中的《馈宝说吕布》一节，李肃受董卓之命，带着赤兔宝马、黄金、珠宝、玉带等宝物来到洛阳城下的吕布军帐中，说服吕布投降。匠师巧妙地将此故事情节移植到器物的装饰画中，人物形象生动，青花色泽浓艳，为崇祯朝青 器中的上乘之作。 明末清初时期，文学艺术繁荣，不仅为瓷器纹样提供了丰富的创作题材，而且还深刻影响着瓷器装饰画面的艺术表现手法。民窑瓷器上的许多人物画中除了常见的婴戏图、 祝寿外，表现戏曲故事也特别盛行，《三国演义》、《西厢记》、《水浒传》等作品中的内容比比皆是，这与明代万历以来带有版画的戏曲剧本的大量流行有关。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227295, "name": "【五彩人物纹瓶】", "content": " 人物纹瓶，清康熙，高45.1厘米，口径11.9厘米，足径12.8厘米。 瓶盘口，直颈，斜肩，直腹，圈足。这种造型的瓶因形似古代洗衣用的棒槌，故被称作“棒槌瓶”。内外施白釉，外壁五彩装饰。口边饰红彩，颈部绘竹石 两组，肩部分布斜方 四组 ，开光内分别绘山村草舍。腹壁主题图案表现的是《隋唐演义》中的战争场面——秦叔宝策马迎战尉迟恭，唐王 和徐茂公临城观战，空间衬以矮山花树。这种图案俗称“刀马人”，清代康熙时期经常用在陶瓷的装饰画面中。圈足内施白釉。无款识。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227296, "name": "【青花“加官进爵”图盘】", "content": " “ 进爵”图盘，清顺治，高7厘米，口径33.7厘米，足径17.5厘米。 盘敞口，弧壁，坦底，圈足。口沿施酱釉，白釉闪青。盘内青花绘加官图。庭院内花树草坪，洞石盆景，景色宜人。一官人立于 之下，身后有一侍者，手举华盖。官人面前，差人敬献官帽，画面有“升官进爵”的吉祥寓意。图案空白处署青花楷书“戊戌冬月赠子墉贤契 鲁溪王锳制”纪年款。外壁及圈足内施白釉。外底署青花篆书“玉堂佳器” 双行四字款，外围青花双线圈。 戊戌年为清顺治十五年（1658年）。当时王锳任江西饶州守道，此盘应是其定制的送给友人的礼品。此盘画工精细，人物形象生动，时代风格鲜明，为顺治时期瓷器断代的标准器之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227297, "name": "【青花山水人物图方瓶】", "content": " 山水人物图方瓶，清康熙，高52.7厘米，口径14.6厘米，底径12.1厘米。 瓶撇口，短颈，折肩，长方形直腹，方底内凹。通体青花装饰。颈部绘对称的竹枝纹。器腹四面分别绘“渔家乐”、“高士”、“江中饮酒”、“携琴访友”等纹样。渔家乐图案上方书有“得鱼换酒江边饮，醉卧芦花雪枕头”诗句，末尾有一方形篆书“木石居” 。高士图案上方书“庚午秋月写于青云居玩”纪年款，末尾钤“二詹”圆形篆体闲章。器底方脐内施白釉，署青花伪托楷体“大明嘉靖年制” 三行六字款。 据瓶身的纪年款可知，此瓶为清康熙二十九年（1690年）制品。胎体洁白坚硬，画面构图舒朗，青花色泽明净艳丽，浓淡有致，层次分明，笔法纤细有力，人物姿态各异，形象生动，将高士的闲情逸致表现得淋漓尽致。 此器又称“方棒槌瓶”，是康熙朝新创器形之一，并为此朝所独有。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227298, "name": "【五彩人物纹海棠式盘】", "content": " 人物纹 式盘，明天启，高2.3厘米，口径18.2×11.7厘米，底径14.8×8厘米。 盘呈海棠式，敞口，浅腹，圈足。口沿施酱釉。内底画红彩海棠式 ，开光内以五彩描绘江中泛舟图，江面上一位船夫正在划桨，船上坐有二人正在交谈，岸边衬以松树、山石。外底署 花押款。 此盘造型别致，釉面洁白，器足圆润，画面主要以红彩为主，绿彩点缀其间，整体色彩淡雅，笔意粗率奔放，虽寥寥数笔，人物姿态却极为生动。据考证，此种 系当时为适应日本市场需求而专门烧造的外销瓷，具有鲜明的时代特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227299, "name": "【五彩雉鸡牡丹纹瓶】", "content": " 牡丹纹瓶，清康熙，高45厘米，口径12.3厘米，足径14厘米。 瓶撇口，直颈，颈间凸起 一道，丰肩，垂腹上丰下敛，束胫（jìng音敬），近足处外撇，圈足。内外施白釉，外壁五彩装饰。颈部绘洞石菊花，腹部的主题图案为洞石雉（zhì音智）鸡牡丹纹，一只色彩绚丽的雉鸡立于茂密树丛掩映的洞石之上，牡丹花盛开其间，彩蝶在 中飞舞。圈足内施白釉。外底署 楷书“大明成化年制” 三行六字仿款，外围青花双线圈。 此瓶造型端庄古朴，构图疏密有致，纹饰画工精细，用色考究，所绘内容寓意吉祥。 清康熙时的五彩分釉上五彩和青花五彩两类，其中釉上五彩最能显示和代表 的艺术特色和成就。清宫所藏康熙五彩器是官窑或“官搭民烧”的上等品。这时期的五彩器造型以古朴、凝重、挺劲见长。五彩器的款识式样颇多，除本朝款，还有仿前朝款、堂名款等。仿前朝款以仿“大明成化年制”居多。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227300, "name": "【洒蓝地五彩人物纹笔筒】", "content": "洒蓝地 人物纹 ，清康熙，高14.3厘米，口径18.3厘米，底径18.3厘米。 笔筒呈圆筒形，圆口，直壁， 形底。内施白釉。外壁洒蓝地五彩装饰。主题图案绘 右手执神笔，左手于胸前握一银锭，立在梅花树桩之上，作向前奔跑状。外底心施白釉。无款识。 此笔筒所绘图案具有吉祥含义，“笔”与“必”谐音、“锭”与“定”谐音，魁星手执笔与银锭，当寓意“必定夺魁”。这种画面非常适合作为笔筒的装饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227301, "name": "【五彩人物纹盘】", "content": " 人物纹盘，清雍正，高3.4厘米，口径15.8厘米，足径9.0厘米。 盘敞口，浅弧壁，圈足。内外施白釉。盘内以五彩描绘芭蕉树、洞石、菊花、高士、童子等图案。圈足内施白釉。外底署 楷书“大明成化年制”双行六字仿款，外围青花双线圈。 盘中画面上，长者着淡绿色长衫，坐于石旁；童子着绿衣短衫，立在长者前面，称教子图。人物绘画笔触生动，细致入微。画面先用墨彩勾勒，再填以深绿、浅绿、紫、赭、墨等色彩，颇显典雅。 虽然清雍正、乾隆时期 成为彩瓷的主流，五彩制品显著减少，但雍正时期五彩的工艺水平并不逊于康熙时期。瓷画用笔用色均很精湛，画风高雅有韵致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227302, "name": "【五彩人物纹碗】", "content": " 人物纹碗，清雍正，高4.6厘米，口径9.6厘米，足径3.6厘米。 碗敞口，深弧壁，圈足。内外施白釉，外壁五彩装饰。通景绘 爱鹅故事图：王羲之垂手凝视河中双鹅，书童背负画卷跟随其后。水面涟漪，岸边芦苇丛生。圈足内施白釉。外底署 楷书“大清雍正年制” 三行六字款，外围青花单线圈。 此碗人物绘画生动，笔触细腻，逼真传神，用历史故事作为陶瓷装饰，高雅别致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227303, "name": "【珐琅彩勾莲纹象耳瓶】", "content": " 象耳瓶，清乾隆，高14.4厘米，口径5.3厘米，足径6.2厘米。 瓶撇口，短颈，圆腹，圈足。内施 。外壁以金彩绘7道 ，肩部两侧对称置 象耳衔环 。主题纹饰为金彩锦纹地上绘 纹。圈足内施松石绿釉，署 篆书“乾隆年制”双行四字款，外围青花双方栏。 此瓶装饰繁缛华丽，体现了乾隆晚期瓷器的装饰风格。乾隆晚期的珐琅彩工艺多采用百花地、色地轧道及仿鎏金工艺，与雍正白胎珐琅彩清新典雅的风格形成鲜明对比。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227304, "name": "【胭脂红、蓝地轧道珐琅彩折枝花纹合欢瓶】", "content": " 、蓝地轧道 纹合欢瓶，清乾隆，高16.8厘米，口径6.8厘米，足径7.5厘米。 瓶体双联式，盘口，短颈，溜肩，圆腹，束胫，圈足微外撇。盖顶置宝珠形纽。瓶内壁施 。外壁在胭脂红、蓝地上装饰 ，并彩绘折枝 纹。圈足内施白釉，自右向左署 篆书“大清乾隆年制”横排六字款。 此瓶造型优美，设计精巧，在清代宫廷档案中被称为“合欢瓶”。轧道工艺是在珐琅彩色地上用铁锥划出细如毫芒、宛如凤尾状的花卉纹，为乾隆时期创制的新型装饰技法。在轧道地上绘花卉图案，具有铜胎 的艺术效果。此种工艺颇为费工，清宫 记事档中称这种新创纹饰为“锦上添花”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227305, "name": "【青花五彩雉鸡牡丹纹尊】", "content": " 牡丹纹尊，清顺治，高35.3厘米，口径12.5厘米，底径12厘米。 尊唇口外撇，短颈，溜肩，筒形腹，平底内凹。通体青花五彩装饰。颈部绘山石 纹。腹部绘雉（音zhì）鸡牡丹纹，画面中一轮红日挂在天边，岩石上立一长尾雉鸡，周围盛开朵朵牡丹、玉兰，花繁叶茂，几只蜜蜂在花丛中飞舞。外底素胎无釉。无款识。 此瓶造型古朴厚重，施彩丰富，具有中国传统花鸟画的特色。此种瓶式是清顺治、康熙时最为流行的器形。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227306, "name": "【五彩朵兰怪石纹筒式瓶】", "content": " 朵兰怪石纹筒式瓶，清顺治，高20.7厘米，口径5.1厘米，底径5.9厘米。 瓶撇口，束径，筒形腹，平底略内凹。口沿涂酱色釉。内外施白釉，外底涩胎无釉。外壁五彩装饰，以纯釉上五彩描绘洞石和 卉，图案呈散点式布局，均以 勾线，折枝 均以红彩描绘花心和花茎，以绿彩描绘花瓣，洞石则施以蛋黄、草绿、淡紫等彩。肩部空白处题红彩篆体“百花斋”竖行款。“百花斋”是清代顺治瓷器上特有的堂名款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227307, "name": "【青花万“寿”字大尊】", "content": " 万“寿”字大尊，清康熙，高76.5厘米，口径37.5厘米，足径28厘米。 \r\n尊撇口，短颈，直腹，圈足。通体以青花书写“寿”字，分布于口、沿、腹、足四个部位。口面七十七行，每行二字；口沿四十八行，每行一字；腹一百三十行，每行七十五字；足四十八行，每行一字；总共一万个“寿”字，寓意“ ” 。此尊是 过 （诞辰）时， 敬献的礼品。 \r\n尊上的“寿”字，全部采用不同书体的篆字书写，排列整齐，纵横成行，字体大小肥瘦随器身的凹凸曲折而加大或缩小，顺畅自然，体现了制瓷艺人的匠心，只有经过丝毫不差的缜密安排才能写成整整一万个“寿”字，而且字字工整，使整个器物显得庄重非凡。器物以“寿”字作装饰往往与其他纹饰相配合，唯独此尊通体用“寿”字作装饰，且设计、书写皆精妙。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227308, "name": "【青花福山寿海图花盆】", "content": " 福山寿海图 ，清康熙，高38厘米，口径61厘米，足径36厘米。 盆折沿，斜壁，近足处凹进一周，砂底无釉，中心有渗水圆孔。内外施白釉。外壁通体青花装饰。折沿上绘 纹，花纹中夹杂篆体“寿”字。腹部描绘苍松、山石、海浪、旭日、祥云、蝙蝠等。因松树象征长寿，“蝠”谐“福”音，因此，整个画面寓意海天浴日、寿山福海。近足处辅以荷花纹边饰。口沿下署青花楷体“大清康熙年制”六字横排款。 此器青花淡雅，画意生动，寓意吉祥，应是康熙晚期 镇 为 寿辰而特制的大件瓷器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227309, "name": "【斗彩石榴花纹罐】", "content": " 石榴花纹罐，清康熙，高8.3厘米，口径3.5厘米，足径4.7厘米。 罐撇口，短颈，丰肩，圈足。通体施白釉，釉面光洁。外部斗彩装饰。瓶身绘两组对称的石榴 纹。无款识。 此罐造型隽秀，构图疏朗，瓶身只绘 石榴花，简洁醒目。釉上彩以红绿彩为主，颇显清新雅致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227310, "name": "【斗彩缠枝花纹三足洗】", "content": " 花纹三足洗，清雍正，高5.4厘米，口径17.5厘米，足距13.5厘米。 洗直口，浅壁，平底，下承以三足。外底留有9个细小 痕。内施白釉，外壁斗彩 纹装饰。三足上均绘 菊纹。外口沿及近底处均画 弦线两道。外底施白釉，署青花楷书“大清雍正年制”三行六字款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227311, "name": "【斗彩勾莲纹“寿”字葫芦瓶】", "content": " “寿”字 ，清乾隆，高33.1厘米，口径3.6厘米，足径8厘米。 瓶葫芦形，小口，短颈，通体饰斗彩 纹，并饰红蝠、篆体“寿”字纹，象征福寿绵长。圈足内施白釉。外底署 篆书“大清乾隆年制”三行六字款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227312, "name": "【斗彩瓜蝶纹瓶】", "content": " 瓜蝶纹瓶，清嘉庆，高36厘米，口径8厘米，足径10.5厘米。 \r\n瓶撇口，长颈，圆腹，圈足。通体斗彩绘 瓜蝶纹。圈足内施白釉。外底署 篆书“大清嘉庆年制”三行六字款。 \r\n瓜蝶纹取自“瓜瓞”的谐音， 里有“ ，民之初生，自土沮漆”的句子，因为瓜初生常小，但其蔓不绝，至末而后大也，所以用“瓜瓞”比喻子孙繁衍，相继不绝。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227313, "name": "【“慎德堂制”款粉彩梅花纹盖碗】", "content": "“慎德堂制”款 梅花纹盖碗，清道光，通高10厘米，口径11.5厘米，足径4.7厘米。 碗直口，圈足。盖为覆盘式。内壁施白釉，外壁以粉彩装饰。碗与盖的主题纹样为 梅花，辅以如意云头纹做边饰。圈足内施白釉，外底及盖顶抓纽内均署红彩楷书“慎德堂制”双行四字款。 “慎德堂”是道光皇帝在 内的 ，署“慎德堂制”款的瓷器是道光皇帝的御用品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227314, "name": "【绿地粉彩开光花鸟纹方瓶】", "content": "绿地 花鸟纹方瓶，清咸丰，高29厘米，口边长9厘米，足边长8.8厘米。 瓶呈四方形，撇口，折肩，腹部渐收，方足。瓶内壁施 。外壁淡绿地粉彩 纹，瓶颈与瓶腹均四面开光，颈部圆形开光内绘四季花卉纹，腹部长方形开光内绘花卉鸟兽等吉祥寓意纹样。外底松石绿釉地上署 彩楷书“大清咸丰年制”双行六字款。 这样的方瓶成对制作，应当为宫廷中的陈设用瓷。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227315, "name": "【黄地红蝠金彩团“寿”字渣斗】", "content": "黄地红蝠金彩团“寿”字 ，清同治，高8.6厘米，口径8.5厘米，足径5.8厘米。 渣斗撇口，阔颈，鼓腹，圈足。内施白釉，外壁 地上书写金彩团“寿”字，间以红彩蝙蝠纹，疏密随形变化。圈足内施白釉。外底署红彩楷书“同治年制”双行四字款。 渣斗的功能相当于 。这件寓意“福寿”的渣斗应当是为庆祝 寿辰而烧造的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227316, "name": "【黄地粉彩芭蕉花卉纹圆花盆、盆托】", "content": "黄地 芭蕉 纹圆 、盆托，清光绪，花盆高11.1厘米，口径17厘米，足径11.7厘米；盆托高3.4厘米，口径17厘米，足径13.1厘米。 花盆圆形，折沿，深腹，圈足，底有两个渗水圆孔。内壁施白釉，外壁 地上绘粉彩芭蕉、牡丹、松树纹。外底施白釉，署 彩篆书“ 制”双行四字款。 盆托圆形，敞口，折沿，圈足。外壁淡黄釉地上绘粉彩牡丹，折沿边饰 一周。外底施白釉，署矾红彩篆书“体和殿制”双行四字款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227318, "name": "【霁红釉胆式瓶】", "content": "霁红釉 ，清雍正，高27.8厘米，口径3.5厘米，足径8厘米。 \r\n瓶直口，细长颈，削肩，鼓腹，圈足。因形似悬胆，故名“胆式瓶”。通体施高温铜红釉，釉面匀净，色泽纯正。圈足内施白釉。外底署 楷书“大清雍正年制”双行六字款，外围青花双圈。 \r\n胆式瓶属于陈设用瓷，一般用于插花。这种器形创烧于宋代，当时 、 、 均有烧造。宋代著名诗人杨万里有“胆样银瓶玉样梅，北枝折得未全开。为冷落寞空山里，唤入诗人几案来”诗句。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227317, "name": "【青花云龙纹盘】", "content": " 云 盘，明洪武，高3.2厘米，口径14.4厘米，足径8.8厘米。 盘撇口，弧壁，圈足。内外青花装饰，内底双 内绘三朵“品”字形排列的云纹，里口边绘 ，外壁绘云龙纹。圈足内施白釉。无款识。 此器胎质精细，胎体厚重，釉面莹润，青花色泽浅淡，少有晕散，纹饰中分散着极其明显的深色小星点，这种小黑斑的特征与元代和明永乐时的青花器常见的块状黑斑有所不同。值得一提的是，此盘内壁釉下 云龙纹，延续了元代 瓷器的装饰风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227319, "name": "【炉钧釉铺首耳壶】", "content": " 耳壶，清雍正，高23.5厘米，口径9.5厘米，足径10厘米。 壶仿青铜器造型。撇口，束颈，丰肩，腹下渐收敛，高圈足外撇。肩部置对称象耳衔环，俗称“铺首”。口、肩、腹、胫部凸起 。通体施炉钧釉，釉质凝厚，釉色以深蓝与浅蓝为主色融熔于一体，流动自然，形成长短不一的垂流条纹，色彩斑驳。外底 篆书“雍正年制”双行四字款。此壶造型古朴，釉色素雅，其肩部以象耳装饰，寓意太平吉祥。 炉钧釉是清代雍正时期 创烧的一种瓷器颜色釉，盛行于乾隆时期。因史籍中有“炉钧一种，乃炉中所烧”的记载，故称“炉钧釉”。其工艺是先以高温烧成瓷胎，挂釉后于低温彩炉中二次焙烧成器，釉面呈现紫红、 、葱绿等色，因釉面流动，多种釉色融熔于一体，有的蓝中带红色斑点，有的青蓝色中闪现点点蓝斑，颇显华美。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227320, "name": "【淡黄釉盖盒】", "content": " 盖盒，清乾隆，通高12厘米，口径18厘米，足径10.6厘米。 盒圆形，上下子母口套合，盖面呈浅阶梯状，顶有宝珠形纽。盒内分成七格，呈花瓣状。圈足。内壁与圈足内施白釉。外通体施淡黄釉。外底署 篆书“大清乾隆年制”三行六字款。 此盒胎体略厚，釉面略显不匀，黄釉淡雅宜人。 淡黄釉瓷创烧于雍正时期，其着色剂为氧化锑，由于其釉色比氧化铁为着色剂的传统浇黄釉浅淡，故名。又因其釉色淡雅似蛋黄色，故又称“蛋黄釉”。《陶成纪事》中称之为“西洋黄”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227321, "name": "【釉里红拔白缠枝花卉纹碗】", "content": " 拔白 纹碗，明洪武，高16.7厘米，口径42厘米，足径22.7厘米。 碗直口，深弧腹，圈足。内外均以釉里红为地作留白装饰，俗称“釉里红拔白”。内底一周 边饰内绘 牡丹纹，内壁绘 纹。口沿内外绘 ，外壁绘缠枝牡丹纹。近足处绘变形莲瓣含朵花纹。圈足外墙绘回纹。 此器造型硕大敦厚，纹饰画工精细，线条细腻流畅。此种釉里红拔白装饰技法与洪武时常见的白釉为地的釉里红器装饰方法正好相反，颇为少见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227322, "name": "【釉里红缠枝莲纹玉壶春瓶】", "content": " 纹 ，明洪武，高32.5厘米，口径8.5厘米，足径11.5厘米。 瓶撇口，细颈，垂腹，圈足。内外釉里红装饰。内口沿绘 ，外壁颈部自上而下依次绘 、 、卷草纹，肩部绘下垂如意云头纹，腹部绘 纹，近足处绘 。圈足外墙绘卷草纹。圈足内施白釉。无款识。 此瓶造型优美，纹饰层次分明，绘画工整细腻，釉里红发色略显灰暗，表明当时釉里红的烧制技术并未达到娴熟。 明洪武时期的玉壶春瓶纹饰题材丰富，构图严谨，主题纹饰鲜明醒目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227323, "name": "【白釉凸雕莲瓣口瓶】", "content": "白釉凸雕莲瓣口瓶，清乾隆，高27.4厘米，口径9.3厘米，足径8.5厘米。 瓶口为莲瓣形，长颈，丰肩，圈足。胎体洁白细腻，通体施白釉，釉色恬淡。外壁凸印莲花花叶及花蕾纹饰，花叶内以极细的线条刻划出筋脉纹理，纹饰清晰。外底署 篆书“大清乾隆年制”三行六字款。 此瓶造型优美，构思巧妙，工艺精湛，显示出乾隆时期高超的制瓷技艺。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227324, "name": "【炉钧釉琮式瓶】", "content": " 琮式瓶，清乾隆，高37.3厘米，口径8.6厘米，足径12.1厘米。 瓶仿 造型，小口，短颈，折肩，方腹，高圈足外撇。器腹折角处凸饰八卦纹。通体施炉钧釉，釉面蓝紫相间，色彩斑驳，外底署 篆书“大清乾隆年制”三行六字款。 乾隆朝的炉钧釉以蓝、绿、 色釉面为主，釉面流淌小，以蓝色釉点多见，造型更加丰富。此器仿周代玉琮形状，古朴敦厚，釉色清新素雅，天蓝与淡紫色相互浸润衬托，具有不同凡响的艺术效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227325, "name": "【茶叶末釉铺首耳炉】", "content": "茶叶末釉 耳炉，清咸丰，高13厘米，口径19.8厘米，足径13.5厘米。 炉撇口，鼓腹，圈足。腹上部置对称铺首耳。通体施茶叶末釉。外底署金彩篆书“大清咸丰年制”三行六字款。 “茶叶末釉”是厂官釉的一种，这个仿铜器制作的瓷炉釉面润泽，古意盎然。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227326, "name": "【“大雅斋”款绿地粉彩花鸟纹高足盘】", "content": "“ ”款绿地 花鸟纹高足盘，清光绪，高11.3厘米，口径24.7厘米，足径9.7厘米。 盘敞口，浅弧腹，下承以中空外撇高足。通体内外 地粉彩装饰。外壁绘藤萝花。高足上凸起金彩单箍，单箍以下绘海水江崖纹。盘内绘藤萝花和月季花，一只雀鸟栖于藤萝枝上，口沿下空白处自右向左署 彩楷书“大雅斋”三字，旁钤矾红彩篆书“天地一家春”图章式款。 “天地一家春”是 内一处建筑所挂的匾名，传说这是慈禧（当时是兰 ）在咸丰四年春天被皇帝宠幸发迹的地方，1860年被英法联军焚毁。“大雅斋”则是慈禧太后为自己的画室所起的名字。署有这两种款的瓷器是光绪时期 为慈禧太后烧造的专用器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227327, "name": "【醴陵窑釉下五彩花鸟纹瓶】", "content": "醴陵釉下 花鸟纹瓶，清宣统三年（1911年），高30.3厘米，口径6.3厘米，足径6.3厘米。 瓶撇口，细长颈，长圆腹，圈足。瓶内外通施白釉。胎体轻薄。以釉下五彩绘花鸟纹，色彩淡雅。外底署 楷书“大清宣统三年湖南瓷业公司”款，外围绿彩双圈。 湖南瓷业公司是清光绪三十二年（1906年）由 （1870—1937年）在湖南创立。在我国近代制瓷史上，清末民初的醴陵窑釉下五彩瓷在制作技术和装饰方面都达到了较高水平，堪称陶瓷艺苑中的一支奇葩。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227328, "name": "【黄釉刻花仿竹雕笔筒】", "content": " 仿竹雕 ，清道光，高10.5厘米，口径16.3厘米，足径16厘米。 笔筒呈竹节状，通体及圈足内均施 。外壁刻划兰、菊、梅花纹。底署 篆书“大清道光年制”三行六字款。 这款笔筒的形状与颜色与竹制品逼肖，雕刻纹饰清新流畅，釉色光润，赏心悦目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227329, "name": "【仿古铜彩出戟尊】", "content": "仿 尊，清乾隆，高28.4厘米，口径14.6厘米，足径14.6厘米。 尊广口，鼓腹，圈足外撇。器身四面出戟，以青铜色为地，辅以绿松石釉、金银彩，间饰青铜锈色。外底刻 篆书“大清乾隆年制”三行六字款，外围金彩双方栏。 此件瓷尊无论造型还是颜色均刻意模仿青铜器，达到了使人仅凭肉眼无法辨别是瓷还是铜的地步，这种釉色是乾隆时期的新创釉色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227330, "name": "【窑变釉钵缸】", "content": " 钵缸，清乾隆，高33.2厘米，口径31.2厘米，足径20.7厘米。 \r\n缸体钵式，敛口，深腹，圈足。通体施窑变釉。釉面匀净，大面积的 与淡紫、 等色釉交相辉映，艳丽华美。圈足内施酱釉，外底 篆书“大清乾隆年制”三行六字款。 \r\n窑变釉是清代雍正时期仿宋代 而创烧的一种高温颜色釉。其烧造工艺，据成书于雍正年间的《南窑笔记》载：“其钧窑及法蓝、法翠乃先于窑中烧成无釉涩胎，然后上釉，再入窑复烧乃成。惟蓝、翠一火即就，钧釉则数火乃得流淌各种天然颜色。”此器造型端庄，胎体厚重，釉汁自然流淌，釉色艳丽，配上端庄秀美的器形，极富美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227331, "name": "【粉彩暗八仙纹双耳转心瓶】", "content": " 纹双耳 ，清乾隆，高37.3厘米，口径16厘米，足径13厘米。 瓶撇口，长颈，折肩，圈足外撇。颈上对称置 龙耳。内壁施 。瓶颈以紫地粉彩装饰，绘 纹。瓶腹饰金彩， 雕暗八仙纹。内瓶可以转动，以粉彩绘八仙人物纹。无款。 此瓶腹部 暗八仙纹，内套瓶绘八仙人物，瓶颈转动，人、器结合，明暗互称，别具情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227332, "name": "【像生瓷山子】", "content": " ，清乾隆，高6厘米，长12.3厘米，宽4厘米。 山子模仿天然山峰形状，高低错落。颜色亦模仿天然山色，系先烧成白胎后，再施釉彩经低温焙烧而成。底部自右至左暗刻楷书“蜗寄居士清玩”六字一排款。 蜗寄居士为清代著名督陶官 的号。此件山子应为唐英亲手制作的文房用具。他于雍正六年至乾隆二十一年负责督理 窑务，深谙陶理。在任期间，亲自督理陶务，创烧出不少精美的陶瓷制品，尤其是仿制其它各类工艺品的瓷器，达到了奇巧、逼真的艺术效果。 本件展品由张子厚先生捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227333, "name": "【仿汝釉花囊】", "content": "仿汝釉花囊，清乾隆，高13厘米，口径5.8厘米，足距8.5厘米。 花囊盘口，束颈，扁鼓腹，平底，底下承以三乳状足。肩部对称置 ，腹下凸起一周12个乳钉。通体施仿汝釉，釉面有细密 纹。底心内凹，署 篆书“大清乾隆年制”三行六字款。 此器为插花器物，因形似鱼篓，故又称鱼篓尊。器形始见于雍正朝。此花囊形制新颖，造型规整，釉面莹润，为乾隆仿汝釉瓷器之精品。  为宋代五大名窑之一，曾为北宋宫廷烧造御用 。汝窑青瓷胎体轻薄，釉色素洁高雅，青中闪蓝，故有“雨过天青”之美誉。雍正、乾隆时期以 为督陶官的 曾大量仿制宋代五大名窑器物，仿汝釉瓷器主要是仿宋代汝窑瓷器的釉色，造型袭古又有创新，器物外底多有以青花书写或以铁锥刻划的本朝篆体年款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227334, "name": "【天蓝釉双龙耳瓶】", "content": " 双龙耳瓶，清雍正，高51.8厘米，口径11.7厘米，足径13.7厘米。 瓶洗口，细颈，溜肩，肩以下渐收敛，圈足。通体施天蓝色釉，凸起数道 ，两侧口、肩之间对称置龙形柄，肩部有八组椭圆形 装饰。外底署 篆体“大清雍正年制”六字三行款。此瓶造型仿自唐代白釉或三彩双龙耳瓶。 雍正天蓝釉瓷器的烧造在康熙的基础上有了进一步的发展，形成深浅不一的两种釉色，深若雨后晴空，淡趋 。另外，康熙朝的天蓝釉瓷器多为小件文房用具，而雍正时出现行体较大的天蓝釉瓷器，如罐、瓶、缸、 等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227335, "name": "【霁红釉玉壶春瓶】", "content": "霁 ，清同治，高29.5厘米，口径9.4厘米，足径10.8厘米。 瓶撇口，束颈，垂腹，圈足外撇。外施霁红釉，瓶内及圈足内均施白釉。外底署 楷书“大清同治年制”双行六字款。 道光以后红釉色泽多似红芸豆色，故有“芸豆红釉”之称。此瓶的釉面有深浅变化，主要呈芸豆红色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227336, "name": "【窑变釉杏元瓶】", "content": " 杏元瓶，清光绪，高29.5厘米，口径10.7×9厘米，足径11.8×9.2厘米。 \r\n瓶长方形，直口，溜肩，鼓腹，方圈足。颈侧对称置贯耳。口下至肩转折处呈 状。通体施窑变釉。足内露白胎。外底 楷书“大清光绪年制”六字双行款。 \r\n窑变釉到了晚清多以红色为主色，交相辉映着黑色斑块。这种定式，为现代 “ ”釉奠定了工艺基础。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227337, "name": "【东青釉八卦纹琮式瓶】", "content": " 八卦纹琮式瓶，清宣统，高27.6厘米，口径9.3厘米，足径10.6厘米。 瓶仿 造型，小口，方腹，圈足。通体施东青釉。外壁四面各凸起八卦纹。外底署 楷书“大清宣统年制”双行六字款。 此瓶从造型和色泽皆仿周代玉琮，古朴而雅致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227338, "name": "【青花开光花鸟纹盘】", "content": " 花鸟纹盘，明万历，高3.7厘米，口径21厘米，足径14厘米。 盘撇口，浅壁，塌底，圈足。通体青花装饰。盘心绘花鸟纹，内壁绘 开光八组，开光内绘花果纹，外壁开光内绘变形 纹。圈足内施白釉。无款识。 在装饰方法上，明代 民窑为适应外销的需要，一改传统的自上而下划分装饰区域与层次的传统做法，创造出一种新的独具时代特色的装饰图案，为我国瓷器装饰的创新开拓了一条新的成功之路。明代晚期大量生产一种既有东方民族传统风格、又充满着浓郁异国情趣的青 盘，这种瓷盘的内壁 6到8个开光，开光内绘各种不同的锦纹和结带、 饰。盘心处绘云龙、博古、双鹿或其它题材。这种器物在江西各地都有不同程度的出土，在国外的博物馆中也有一定数量的收藏。在美国、德国、荷兰、日本，甚至西班牙和伊朗等国，都曾进行过仿制。这种被欧洲人称为“嘉橹”，日本人称为“芙蓉手”的瓷器，是当时外销瓷中的重要品种之一，为我国瓷器装饰增添了新的内容与形式。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227339, "name": "【蓝地粉彩勾莲纹佛塔】", "content": "蓝地 佛塔，清乾隆，高43.4厘米，底边长18.3厘米。 此塔为藏式塔。顶饰如意宝瓶，下为粉色地宝盖。宝盖下是十三相轮，象征十三天。十三相轮及塔身均施霁蓝色釉地，上以金彩描绘勾莲、兽面及 等。塔身内空，一侧开有欢门，内可放置佛像。最下是粉彩须弥方座，饰有 、 等图案。塔座内空，可放置佛经。 此塔属于供养塔，一般置于佛前供案上，以示观想。根据它的制作工艺、瓷质、釉色、图案等分析，应是乾隆时期 专门为宫廷佛堂烧造的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227340, "name": "【广彩人物纹盘】", "content": "广彩人物纹盘，清乾隆，高2.7厘米，口径12.6厘米，足径7.3厘米。 盘敞口，浅弧壁，圈足。通体内外施白釉。盘外光素无纹饰，盘内绘有一欧洲妇女的半身圆形肖像，笔触细腻，形象逼真，具有强烈的立体感。 此种瓷盘是当时专门为适应欧洲市场对中国瓷器需要而特制的外销瓷。其所需 胎是在 烧造的，彩绘和烧彩则是在广州完成的，故有“广彩”之称。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227341, "name": "【仿黑鲨鱼皮嵌钟表葫芦式壁瓶】", "content": "仿黑鲨鱼皮嵌钟表 壁瓶，清乾隆，高23厘米，口径7×3.5厘米，足径7.4×3.6厘米。 壁瓶是用来挂在墙上装饰用的瓷瓶，所以一面有装饰，另一面做成平面。这件葫芦式壁瓶，上部开钱形洞孔，用于悬挂。上腹部与瓶颈间对称置 ，圆形 内绘鱼藻图；下腹部两侧置 龙形耳，中间 钟表。通体以黑色 装饰，饰金彩 牡丹纹。瓶内壁及背面施 。足底前壁自右向左署 篆书“大清乾隆年制”六字横款，内镶嵌四铜制螺丝。 这种黑色珍珠地系模仿鲨鱼皮效果，在陶瓷器中极为罕见。其造型古朴，形制端庄，既美观又实用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227342, "name": "【郎窑红釉琵琶尊】", "content": " 尊，清康熙，高36.6厘米，口径12.6厘米，足径13.6厘米。 \r\n尊撇口，束颈，垂腹，二层台式圈足。通体施郎窑红釉，釉层肥厚细润，釉面布满 。口部因釉层垂流，釉层变薄透出白色胎体。底部红釉凝聚，釉色浓重。圈足内施白釉。无款识。 \r\n此尊造型挺拔俊秀，胎体厚重，釉面鲜红明亮，具有康熙郎窑红釉瓷器的典型特征。 \r\n郎窑红釉是由清代康熙时期江西 郎廷极（1663—1715年）督理 窑务时所创烧，故名郎窑红。它是在模仿明宣德宝石红釉基础上的一种高温铜红釉，因釉色浓艳，如初凝的牛血，故又称“牛血红”。它是以氧化铜为着色剂，经1300℃以上的高温 焙烧而成。烧造过程中对烧成的气氛、温度等技术指标要求很高，烧制一件成功的产品非常困难，所以郎窑红釉瓷器在当时就很名贵，民谚有“若要穷，烧郎红”的说法。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227343, "name": "【德化窑白釉暗花胆式瓶】", "content": " 白釉暗花 ，清，高33.7厘米，口径6厘米，足径9厘米。 瓶呈悬胆式。小口，细长颈，鼓腹，圈足。圈足内无釉。无款识。通体施白釉，釉面莹亮。腹部暗 纹，刀法自然流畅。 清代德化窑 与明代相比有一个显著的差别，就是它的白釉不像明代那样在釉中微微闪红而呈“猪油白”色，清代 色泽是釉层微微闪青，因此与明代相比，缺少了温润的感觉，这是胎、釉中含氧化铁增加的结果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227344, "name": "【德化窑白釉暗刻牡丹纹盘】", "content": " 白釉暗刻牡丹纹盘，清，高3.8厘米，口径22厘米，足径14厘米。 盘撇口，浅腹，圈足。胎体厚重。通体施白釉。盘心刻牡丹花纹。  是用竹、骨、铁制的平口或斜口刀具在已干或半干的坯体上刻出花纹，其特点是刀锋明显，图案线条较 深而宽，花纹有层次。这件瓷器上的牡丹花纹，刻划技法娴熟，图案清晰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227345, "name": "【德化窑白釉楸叶式洗】", "content": " 白釉楸叶式洗，清康熙，高2.9厘米，长13.2厘米，宽11厘米。 洗呈楸叶式，浅腹，底下承以不规则六足。通体施白釉。内光素无纹饰，外壁清晰可见其叶脉，底堆贴盛开的梅花。 “楸”与“秋”谐音，楸叶象征着秋意，对于多愁善感的文人而言有吟诵不尽的秋意诗文，楸叶也成为经久不衰的艺术题材。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227346, "name": "【德化窑白釉葫芦式壶】", "content": " 白釉 壶，清，高12厘米，口径3.5厘米，足径5.5厘米。 壶体呈葫芦式，单孔弯流，曲柄，附平顶圆盖，盖顶置宝珠形纽。内外施白釉，光素无纹饰。 清代的德化窑 的产量比明代多有扩大，在器物上也改变了明代以前以佛前供器和瓷雕为主的局面，这件白釉葫芦式壶就是普通的日用器皿。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227347, "name": "【德化窑白釉兽耳瓶】", "content": " 白釉兽耳瓶，清，高33.5厘米，口径8.1厘米，足径8.9厘米。 瓶身呈筒状，撇口，束颈，细长腹，圈足。腹部两侧置兽耳。通体施白釉。 瓶的釉色莹润，乳白如凝脂，因而人们常称德化窑白釉为“猪油白”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227348, "name": "【德化窑白釉兽耳炉】", "content": " 白釉兽耳炉，清，高7厘米，口径13厘米，足径10.5厘米。 炉撇口，束颈，鼓腹，圈足。肩部对称置狮形耳。内涩胎无釉，外施白釉。 这件瓷器釉面莹亮，乳白如凝脂，是德化窑常烧的供器类器物里的香炉一类。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227349, "name": "【宜兴窑紫砂泥绘烹茶图六方茶壶】", "content": " 紫砂泥绘烹茶图六方茶壶，清乾隆，通高16.5厘米，口径4厘米，足径4.3厘米。 \r\n壶呈六方形，小口出唇边，一侧置弯流，另一侧置曲柄。附伞形盖，盖顶置宝珠形纽。壶腹两面有 长圆形 ，一面开光内印刻乾隆七年（1742年）御制诗“雨中烹茶泛卧游书室有作”。诗云：“溪烟山雨相空蒙，生衣独坐杨柳风。竹炉茗碗泛清濑，米家书画将无同。松风泻处生鱼眼，中冷三峡何须辨。清香仙露沁诗脾，座间不觉芳堤转。”另一面开光内泥绘烹茶图。 \r\n紫砂壶胎呈黄色，胎质细腻，制作工整，当为皇帝御用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227350, "name": "【广彩花鸟纹盘】", "content": "广彩花鸟纹盘，清雍正，高4.1厘米，口径25.2厘米，足径15厘米。 盘敞口，浅弧腹，圈足。盘外施白釉，光素无纹饰。盘内白釉地以 绘蝴蝶 纹边饰，中央以 绘双凤戏于洞石花卉之间。 器物造型规整，设色艳丽，纹饰风格迎合了欧洲市场的需要，是广彩瓷器中的精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227351, "name": "【五彩瑞兽纹瓜棱执壶】", "content": " 瑞兽纹瓜棱 ，清康熙，通高13.5厘米，口径4.5厘米，足径10厘米。 壶体瓜棱状，直口，有盖，金属流，壶底有三足。壶身以五彩绘瑞兽 ，伴以花石园景，色彩艳丽，构图饱满，造型十分独特。 本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227352, "name": "【粉彩描金徽章纹单柄壶】", "content": " 徽章纹单柄壶，清乾隆，高19厘米，口径7厘米，足径10.4厘米。 壶单柄，有盖，桃形盖纽，流弯曲且较长。通体在大面积的白地上，以粉彩中的蓝、黄等彩加金绘制盾形饰章及字母“S”，口沿及盖沿都饰有星形图案。 该器仿造的是银器的造型，器上的盾形饰章不属于贵族徽章，乃为普通人定制。 本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227353, "name": "【黑彩描金花卉纹碗】", "content": "黑彩 纹碗，清乾隆，高13.6厘米，口径31.5厘米，足径15厘米。 碗敞口，圈足。外壁用黑彩描绘簇拥的各种花卉纹，花蕊上用金彩点缀。口沿饰以金彩。碗内心描金画瑞典支票图案，支票上日期注明是1762年8月11日，可以知道这只碗烧制的大致时间。 本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227354, "name": "【粉彩孔雀牡丹纹托盘】", "content": " 孔雀牡丹纹托盘，清乾隆，高5.1厘米，口径38×31.5厘米，足径24.5×19厘米。 \r\n盘呈椭圆形，折沿，浅壁，椭圆形圈足。白地粉彩装饰。口沿处绘 彩锦纹，折沿及盘心处粉彩加金描绘山石、牡丹、桃枝、孔雀、雏鸡等纹饰。外壁施白釉无纹饰。与粉彩孔雀牡丹纹汤盆属于一套餐具中的两件。 \r\n本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227355, "name": "【粉彩孔雀牡丹纹汤盆】", "content": " 孔雀牡丹纹汤盆，清乾隆，高23厘米，口径36×21厘米，足径18×14厘米。 汤盆呈椭圆形，置对称扁耳。穹形盖，上置贝式纽。内施白釉。外白地粉彩装饰。器身及盖粉彩加金描绘山石、牡丹、桃枝、孔雀、雏鸡等纹饰，由四季花束分隔出各自的主题图案。与粉彩孔雀牡丹纹托盘属于一套餐具中的两件。 本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227356, "name": "【粉彩描金徽章纹杯】", "content": " 徽章纹杯，清乾隆，高6.8厘米，口径6.5厘米，足径4.4厘米。 杯敞口，直壁，近足处微敛，圈足。内施白釉。外口沿施金彩，外壁以蓝彩绘徽章图案。 本件展品由沃尔沃中国公司捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227357, "name": "【豇豆红釉莱菔尊】", "content": " 莱菔尊，清康熙，高19.9厘米，口径3.2厘米，足径3.9厘米。 尊撇口，细长颈，丰肩，长腹，窄圈足。外壁施豇豆红釉。口部红釉夹杂少许绿苔点。颈下部凸起 3道，凸起处釉层较薄，透出白色胎骨。圈足内施白釉。外底署 楷书“大清康熙年制” 三行六字款。 此器造型轻灵秀美，修胎规整，釉质匀净光亮。 莱菔尊又称 ，系清代瓷器流行器形之一，因其形状类似萝卜，故名。此造型另有 、苹果 等品种。 清代康熙朝晚期 创烧的豇豆红釉属于高温铜红釉，它是各种铜红釉器物中最精妙的一种，因釉面酷似豇豆皮的颜色而得名。由于红釉的深浅及绿色斑点分布在不同的部位，所以还有“美人醉”、“桃花片”、“娃娃脸”等美称。清人 （1746—1809年，号北江）曾作诗赞誉其釉色“绿如春水初生日，红似朝霞欲上时。”豇豆红釉瓷器常见有太白尊、石榴尊、 、柳叶瓶、洗、印盒等小件器，主要是以文房用具为主，另见有盘，无大件器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227358, "name": "【宜兴窑“阿曼陀室”款紫砂描金山水纹茶壶】", "content": " “阿曼陀室”款紫砂 山水纹茶壶，清嘉庆，通高9.7厘米，口径6厘米，足径9.7厘米。 \r\n壶圆腹，圈足，短流，曲柄有鋬。壶腹一面描金绘林石凉亭，上书“两峰插云”四字，另一面则描金篆书“生平爱茗饮”。壶盖描金绘流云纹。外底戳印篆书“阿曼陀室”双行四字款。 \r\n壶的胎质细腻，呈紫褐色。署“阿曼陀室”款的紫砂壶是清代嘉庆年间制壶名家 、杨凤年兄妹与书画家 （1768—1822年）合作制作的紫砂壶。一般由陈曼生设计壶样，彭年、凤年兄妹依样成型，再由曼生在壶上题字刻铭，世称“曼生壶”。一般壶外底有“阿曼陀室”、“桑连理馆”等印记。 \r\n在紫砂壶上以描金作为装饰始于清康熙年间的宫廷用紫砂壶，是为追求富丽堂皇的效果所致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227359, "name": "【霁红釉笔筒】", "content": "霁红釉 ，清康熙，高16.7厘米，口径18.5厘米，足径16.3厘米。 \r\n笔筒撇口，斜壁，足微外撇，台阶底，浅圈足。通体施霁红釉，口沿处釉薄透出白色胎骨。近足处凸起两道 ，微透白色胎骨。圈足内施白釉。无款识。 \r\n此件笔筒胎体坚硬细密，浓重的红釉与口、足部白色的胎骨相互衬托，避免了色彩的单一，别有一番情趣。笔筒形体上下均外撇，不同于一般的直筒形笔筒，反映出康熙时器物造型的多样性。 \r\n康熙时期的高温铜红釉瓷器主要有 、 、霁红釉三种，其中霁红釉系仿明代宣德红釉的品种，但红釉色泽多泛黑红，个别的较为浅淡鲜亮，色调都很均匀。此时的霁红器胎体坚硬细密，有的釉面有细小橘皮皱纹，有的因釉层较厚而呈垂流状，足边往往因垂流积釉而呈黑褐色。常见器形有 、 、钵、盘、碗、 等。或署官窑款，或无款。除用作祭器以外，也用作文房用具、日用瓷等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227360, "name": "【宜兴窑紫砂茶壶】", "content": " 紫砂茶壶，清，通高8.5厘米，口径5.4厘米，足径6.2厘米。 壶圆口，鼓腹，圈足，短直流。浅紫色的泥料中含有黄色颗粒，壶身光素，但各种细节一丝不苟，于细小处见精湛。 清代茗壶自康熙、雍正朝起，不再以实用为主要功能，而是逐渐倾向于艺术性和观赏性。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227361, "name": "【“体和殿制”款青花花卉纹花盆盆托】", "content": "“ 制”款 纹 盆托，清光绪，高3.6厘米，口径17厘米，足径13.4厘米。 盆托折沿，浅壁，圈足。外壁青花绘 牡丹。外底署青花篆书“体和殿制”双行四字款。 体和殿是慈禧太后住 时的用膳之处，署“体和殿制”款的瓷器是慈禧太后的专用器。这件器物的纹饰寓意“福寿双全”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227362, "name": "【“体和殿制”款青花花卉纹花盆、盆托】", "content": "“ 制”款 纹 、盆托，清光绪，花盆高11.4厘米，口径17厘米，足径11.7厘米；盆托高3.6厘米，口径17厘米，足径13.4厘米。 花盆折沿，深腹，圈足，底有两个对称圆孔。通体青花装饰。折沿上篆书一周“寿”字，间绘蝙蝠，口沿边绘朵花。盆腹绘松树、牡丹、芭蕉。外底署青花篆书“体和殿制”双行四字款。盆托折沿，浅壁，圈足。外壁青花绘 牡丹。外底署青花篆书“体和殿制”双行四字款。 体和殿是慈禧太后住 时的用膳之处，署“体和殿制”款的瓷器是慈禧太后的专用器。这件器物的纹饰寓意“福寿双全”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227363, "name": "【青花缠枝莲纹盖罐】", "content": " 纹 ，清宣统，通高50.5厘米，口径22厘米，足径20.7厘米。 罐直口，短颈，鼓腹，腹下渐敛，近足处微外撇，圈足。附伞形盖，盖顶置宝珠形纽。通体青花装饰。盖面绘 纹。颈部绘 桃间“寿”字，一长方形留白框内自右向左署青花楷体“ 祭器”五字。腹部绘缠枝莲纹。近足处绘变形 。外底署青花楷书“大清宣统年制”双行六字款。 此罐上所署“坤宁宫祭器”铭文已明确说明了它的用途，即这是一件宣统年间 专门为坤宁宫萨满祭祀所烧造的祭器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227364, "name": "【青花缠枝牡丹纹玉壶春瓶】", "content": " 牡丹纹 ，明洪武，高32.2厘米，口径8.7厘米，足径11.9厘米。 瓶撇口，细颈，垂腹，圈足。外壁通体青花装饰，内口边绘青花 ，颈部自上而下绘 、 、卷草纹，腹部主题纹饰为缠枝牡丹纹，上下分别以下垂如意云头纹和变形 做边饰，圈足外墙绘卷草纹。圈足内施白釉。无款识。 玉壶春瓶是明代流行的瓶式之一。这件洪武玉壶春瓶纹饰层次分明，布局疏朗，青花色泽沉静，青料聚集处有凝滞的黑斑。其造型与后世明代永乐、宣德时期的同类器相比，瓶口外撇的程度较大，近乎于折沿，颈部略显粗长，腹部重心偏低，因此显得敦厚稳重。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227365, "name": "【青花缠枝花卉纹碗】", "content": " 纹碗，明洪武，高16.5厘米，口径40.5厘米，足径23厘米。 碗直口，深弧壁，圈足。内外青花装饰，内底一周 内绘 牡丹纹，内壁绘缠枝菊纹，口沿内外分别描绘浪花纹和缠枝 纹，外壁绘缠枝牡丹纹，近足处绘变形 ，莲瓣内绘朵花纹，圈足外墙绘回纹。圈足内施白釉。无款识。 明初洪武时的青 器器型大都延续元代风貌，此器就与元代枢府釉碗造型接近，但又有向后来以秀美取胜的永乐碗形演变的趋势。此碗造型硕大规整，线条比元代碗形更显圆润，所绘纹饰笔法娴熟，线条流畅。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227366, "name": "【青花竹石灵芝纹盘】", "content": " 竹石 纹盘，明洪武，高8.1厘米，口径46厘米，足径26.7厘米。 盘折沿，弧壁，圈足。里外青花装饰。内底菱形 内绘竹、石、灵芝纹，开光外绘 。内壁绘 牡丹、石榴、菊花、山茶四季 纹。折沿上饰青花拔白（即青花地留白装饰） 。外壁绘缠枝菊纹，近足处绘 。圈足以内无釉露胎，呈 色。 此盘形体硕大，青花色调淡雅，青料聚集处有凝滞的黑斑，纹饰构图疏朗简洁，盘心主题纹饰中的竹、石象征着文人士 的高风亮节，灵芝则代表长寿，寓意吉祥。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227367, "name": "【乌金釉描金山水纹笔筒】", "content": "乌金釉 山水纹 ，清康熙，高15.8厘米，口径18.5厘米，足径18厘米。 笔筒口底相若，直壁，平底。里施白釉，外壁通体施乌金釉，釉面漆黑明亮。釉上以金彩描绘纹饰，金彩虽全部脱落，但迎光侧视，仍可见图案痕迹：一面有 方形 ，开光内绘山水人物纹。另一面书 《后 赋》全文，文末书“己丑岁仲冬月右录赤壁赋”及两枚圆、方 款。外底施白釉，中间有一周 形涩圈。无款识。 使用整篇的著名辞赋来装饰笔筒在清代康熙朝达到了极盛，内容可见《四景读书乐》、《前赤壁赋》、 、《出师表》、《滕王阁序》等。大多是在笔筒上书写通篇文字，没有纹饰。此件笔筒不仅以金彩书写《后赤壁赋》全文，而且配有相应的山水树石小景，图文并茂，精美难得。落款所署“己丑”干支纪年，系康熙四十八年（1709年），此时恰逢 虞衡司郎中臧应选在 督造，这对判断康熙时期乌金釉瓷器制作的具体年代提供了重要依据。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227368, "name": "【苹果青釉瓶】", "content": "苹果 瓶，清康熙，高21.2厘米，口径8.4厘米，足径8.9厘米。 瓶撇口，束颈，溜肩，椭圆形腹，圈足。通体施苹果青釉，色调柔和，釉面光润有 。外底署 楷书“大清康熙年制” 三行六字款。 此瓶造型为清康熙时期所独有，胎质细腻，釉面匀净，釉色青绿，恰似青苹果的色泽。秀丽的瓶体在含蓄的青釉映衬下，尤感素雅庄重。 青釉是我国传统的色釉，系以微量的氧化铁作呈色剂，经高温 烧造而成，釉色清淡含蓄，类冰似玉，深受人们的喜爱。清代康熙、雍正、乾隆时期，青釉瓷器进一步发展，在釉色控制技术方面更加娴熟，烧造出大量粉青、冬青、 等名贵青釉瓷器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227369, "name": "【五彩灵芝桃树纹盘】", "content": " 桃树纹盘，明嘉靖，高2.8厘米，口径14.5厘米，足径9.3厘米。 盘敞口，浅弧腹，圈足。内外 五彩装饰。内底青花双圈内画一棵桃树，树干盘绕成“寿”字，树上结满寿桃，树下长有灵芝。外壁绘三株桃树，间以灵芝，树上硕果累累，树干均盘绕成“寿”字。圈足内施白釉。外底署青花楷书“大明嘉靖年制” 双行六字款。 此盘施彩浓重艳丽，纹饰布局新奇雅致，寓意吉祥长寿。 明嘉靖的五彩瓷器上常见用所绘树干盘绕成“福”、“寿”、“康”、“宁”等字作为装饰，可谓特色，此类题材与嘉靖皇帝崇信道教有密切关系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227370, "name": "【五彩天马纹盖罐】", "content": " 天马纹 ，明嘉靖，通高18.0厘米，口径8.5厘米，足径8.7厘米。 罐直口，短颈，圆腹，圈足。附伞形盖，盖顶置宝珠形纽。通体釉上五彩装饰。腹部绘4匹天马在云海间跃奔。颈部绘 ，肩部绘 纹，近足处绘变形 。圈足内施白釉。外底署 楷书“大明嘉靖年制” 双行六字款，外围青花双线圈。 此罐胎坚釉润，构图严谨，突出使用红、绿二彩，并以黄、黑、紫彩作局部的点缀，增强了画面的立体感。 明嘉靖五彩器造型既有秀气的盘、碗、杯、瓶等，也有胎厚体大的罐，还有新创的器形方斗杯、方盖罐等。通常画面多用红、绿二彩，黄彩、黑彩等有时仅作为一种点缀，遂使红艳绿翠的装饰色彩热烈生动。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227371, "name": "【青花海水纹香炉】", "content": " 海水纹香炉，明永乐，高55.5厘米，口径37.3厘米，足距38厘米。 炉阔口，短颈，鼓腹，下承以三象腿形足，肩部置两朝天耳。内施白釉。外壁通体绘海水江崖纹。 此器与青海省博物馆藏“大明永乐年制”款铜炉器形相似。其形体硕大，青花色泽浓艳，晕散明显，凝结的黑斑密布于纹饰中。纹饰寓意江山永固。能够烧造如此有气魄、纹饰精美的瓷器，反映出当时 窑工高超的制瓷技艺。 明永乐、宣德时期瓷器上的海水纹通常有起伏相叠的波浪及涌起的浪花，其装饰性比元代大大加强。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227372, "name": "【斗彩灵云纹杯】", "content": " 灵云纹杯，明成化，高4.4厘米，口径7.5厘米，足径3.5厘米。 杯撇口，深腹，圈足。外壁通体斗彩装饰。腹部四面画团形 纹，周围绘对称的花草纹。外底署 楷书“大明成化年制” 双行六字款，外围青花双方栏。 此杯胎薄体轻，纹饰新颖别致，构图疏朗，以红、黄、绿等釉上彩装饰，色彩搭配协调。由于团形灵芝远看似一团祥云，故名“灵云杯”。 清雍正时期 曾仿制此杯，与真品画风、纹饰、造型较为相似，但画工更加精细。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227373, "name": "【斗彩折枝花纹浅杯】", "content": " 纹浅杯，明成化，高3.4厘米，口径7.4厘米，足径4.8厘米。 杯敞口，浅弧腹，圈足。内底绘 十字宝杵，交叉处书一 。十字宝杵围以8个变形 ，莲瓣内均书一梵文。外壁斗彩绘折枝花4组。细沙底，无款识。外底釉及年款被后人磨去。 此杯属成化窑新创的形制，造型和纹饰都很新颖。釉质莹润，突出青花和绿彩，色彩淡雅清新。此种杯除画折枝花以外，还见有画 养者，均传世不多。 明官窑瓷器以梵文为饰始于永乐年间，宣德时亦有生产，但以成化时最盛，当为宫廷祈佛所用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227374, "name": "【斗彩团莲纹高足杯】", "content": " 团莲纹高足杯，明成化，高7.2厘米，口径6.7厘米，足径3.4厘米。 杯口微撇，深弧腹，瘦底，下承以中空高足。内、外近口沿处各有 一道，近足处有青花弦纹两道。杯外壁斗彩装饰，腹部均匀分布团莲纹四组，间以上下对称的变形花叶纹。足内沿署青花楷书“大明成化年制”六字横排款。 此杯纹饰采用勾勒平涂施彩，色彩均匀，微微凸起，富有写实感，时代特征鲜明。故宫博物院珍藏数件成化斗彩高足杯，制作皆秀美，图案新颖，除了画团莲纹以外，尚见有画 、花鸟纹者。 明成化斗彩的胎质洁白细腻，薄轻透体。其釉色乳白柔和，更能衬托出斗彩的鲜丽清雅。它的色彩丰富，青花呈色幽倩淡雅并有透明感，釉上彩色则有红、黄、绿、紫四大类十几种，彩色配制灵活自如。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227375, "name": "【青花缠枝花纹罐】", "content": " 花纹罐，明永乐，高17厘米，口径14.4厘米，足径9厘米。 罐直口，溜肩，鼓腹，小圈足。通体青花装饰。颈上绘 ，肩、圈足外墙均绘海水纹，腹部绘缠枝花纹，近足处绘如意云头含 纹。圈足内施白釉。无款识。 此器造型新颖，纹饰繁密，描绘细腻，形制和纹饰均受到伊斯兰文化的影响。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227376, "name": "【青花花卉纹八方烛台】", "content": " 纹八方 ，明永乐，高38.5厘米，口径9.0厘米，足径23.5厘米。 烛台为八方式，分为上、中、下三层，上层为烛插，下层为台座，两者均为 八方形，中层为连柱，形状如酒盅倒扣。通体青花装饰。烛插由上到下分别描绘 、 、变形 。连柱饰有锦纹及 花纹。台座面饰海水纹和莲瓣纹各一周，外壁八面绘八组各式 。足内施白釉。底心无釉。 此八角烛台仿自阿拉伯铜器，结构复杂，装饰华美。绘制纹样使用的青料为进口钴料，即所谓的“ ”，青花色泽浓艳，有晕散感。 烛台出现的历史很早，远在三国、两晋时期，随着制瓷工艺的发展，瓷烛台随之出现，如三国时的羊形烛台、两晋时的骑兽人烛台等。南北朝时盛行莲花状烛台。隋、唐时的烛台底座刻划精美的花纹。到了明代盛行八方烛台，烛台上有的置蜡烛形插柱，造型美观大方，具有很高的艺术观赏价值。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227377, "name": "【青花园景花卉纹盘】", "content": " 园景 纹盘，明永乐，高9.2厘米，口径63厘米，足径48.6厘米。 盘敞口，弧壁，圈足。通体青花装饰。内底绘园景图：坡地、山石、花草，下有流水，上有浮云。里外壁均绘8组花草。 此种盘形体较大，壁厚体重，与永乐一般瓷器的造型殊异，国内极少见到，而在伊朗和土耳其的博物馆里均有收藏。由于一些伊斯兰国家有用大盘盛饭，大家围盘席地而坐，用手抓饭而食的习惯，故此种大型瓷盘应是为伊斯兰国家特制的餐具。此器的纹饰风格则与永乐瓷器的总体装饰风格保持一致，布局疏朗明快，映目清新。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227378, "name": "【釉里红三鱼纹高足碗】", "content": " 三 ，明宣德，高8.8厘米，口径9.9厘米，足径4.4厘米。 碗撇口，深弧腹，丰底，下承以外撇高足。通体施白釉，釉面泛橘皮纹。碗外壁在白色的釉面上凸起三条红鱼。内底 双线圈内署青花楷书“大明宣德年制” 双行六字款。 此器造型端庄，鱼纹刻画生动活泼，仿佛三条红鱼首尾相随于水中。莹润的橘皮纹白釉与明艳的釉里红纹饰互相衬托，相映成趣。 釉里红三鱼纹高足碗是明宣德时出现的新颖品种，这种高足碗在明代万历、天启及清代的康熙、雍正朝都有仿制，其中以康熙朝仿品最为乱真，但釉面不及真品肥腴明亮，腹部欠丰满，高足线条略显生硬。 值得一提的是，此种釉里红瓷器上的三鱼纹系高温铜 的局部使用，其鱼纹凸起，具有天然 般光泽，文献称之为“釉里红宝烧”，它与一般意义上以铜红彩描绘图案纹饰的釉里红瓷器有所不同，不可混为一谈。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227379, "name": "【青花云龙纹蟋蟀罐】", "content": " 云 蟋蟀罐，明隆庆，通高10.6厘米，口径13.2厘米，足径13.4厘米。 罐口微敛，腹壁略呈弧形，圈足。附盖，盖面隆起，中心 古钱纹。通体青花装饰，青花蓝中泛紫，色泽艳丽。盖面与外壁均绘双龙戏珠纹。近底处绘变形如意云头纹。外底署青花楷体“大明隆庆年造” 双行六字款，外围青花双线圈。 此罐为当时流行式样。形制规整，作工精细，画面纹饰疏密有致，年款笔画工整有力。 明代隆庆以前各朝官窑瓷器上的年款绝大多数用“制”字，极少用“造”字，而隆庆官窑瓷器上的年款绝大多数用“造”字，极少用“制”字。 明代蟋蟀罐以宣德、隆庆、万历三朝多见，这与当朝皇帝的嗜好有关。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227380, "name": "【青花松竹梅纹罐】", "content": " 松竹梅纹罐，明正统，高33厘米，口径17.5厘米，足径17.5厘米。 罐直口，短颈，丰肩，鼓腹，腹以下渐内收，圈足。造型端庄饱满。通体青花装饰。颈饰 ，肩饰 牡丹纹，腹通景绘月映松竹梅纹，辅以花草、坡地、 等。近足处绘变形 。素底无釉。无款识。 明代正统朝，瓷器的制作无论是造型、纹饰，还是青花色泽，所体现的时代风格均与宣德晚期署款的官窑器接近，是宣德制瓷风格的延续，但在生产中又有所演变和创新。正统青 器所用青料有两种，一种为永乐、宣德时期使用的进口青料，青花色泽浓艳；另一种为国产青料，呈色较淡，为灰蓝色，这一时期使用国产青料开始居多。造型则直接继承宣德器物，器形饱满，瓶、罐类大形器与宣德时期相比差异不大，只是器物口部在正统时期略收，与宣德时器口部外撇稍有不同；器身线条方面，正统时线条变化比较平缓，宣德时线条起伏明显。纹饰布局方面，正统器青花亦是 的延续，瓶、罐多采用三段式布局方法：即肩、腹、足三部分。永乐、宣德时瓷器上出现的云气纹在正统朝被广泛使用，一般亦采用外粗线、里细线的画法。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227381, "name": "【青花麒麟翼龙纹盘】", "content": " 翼 盘，明正统，高10.7厘米，口径52.4厘米，足径28.7厘米。 盘口微撇，浅弧壁，圈足。内外青花装饰。内底绘一麒麟驻足于松柏、山石与蕉叶间，麒麟所占空间很大，几乎占满盘里心。内壁绘四 穿行于云海之间。外壁绘 莲纹。素底无釉。无款识。 明正统时期的青花呈色及画法与明初已有所不同，不见明初那种普遍出现的铁结晶斑。麒麟，作为古代一种祥瑞动物广泛出现于明代各时期的瓷绘之中，它是古代人们心目中的祥瑞之物，象征着吉祥幸福。而纹饰中麒麟与龙纹组合在一件器物上，在永乐、 瓷器中却比较少见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227382, "name": "【青花龙凤纹出戟花觚】", "content": " 龙凤纹 花 ，明万历，高21.9厘米，口径15.7厘米，足径11.3厘米。 觚（gū 音孤）撇口，长颈，鼓腹，两侧对应出戟（jǐ 音几），高圈足外撇。通体青花装饰。腹部主题图案绘云龙和云凤纹。颈部绘洞石牡丹两组。足上绘云朵、 和圆点纹。圈足内施白釉。外底署青花楷体“大明万历年制” 双行六字款，外围青花双线圈。 此觚为宫廷陈设用器，仿商周青铜器式样，造型端庄，雄浑古朴。青花呈色蓝中泛紫。图案寓意吉祥，龙凤纹组合描绘寓意“龙凤呈祥”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227383, "name": "【青花婴戏图圆盒】", "content": " 婴戏图圆盒，明万历，通高11.3厘米，口径20.8厘米，足径16.2厘米。 盒上下子母口套合，口微内敛，弧形壁，圈足。通体青花装饰。盖面主题纹饰为婴戏图，绘16个顽童在庭院中玩耍，下衬以云龙戏珠、杂宝、 等。圈足内施白釉。外底署青花楷体“大明万历年制” 双行六字款，外围青花双线圈。 这种盖盒胎体厚重坚硬，为万历朝的典型式样。青花色泽艳丽明快，蓝中泛紫。纹饰构图繁而不乱，用笔随意生动，人物众多，形象夸张，寓意子孙繁衍。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227384, "name": "【五彩鱼藻纹盖罐】", "content": " ，明嘉靖，通高33.2厘米，口径19.5厘米，足径24.1厘米。 \r\n罐直口，短颈，丰肩，硕腹，圈足。通体以红、黄、绿及 装饰。肩部绘变形 。腹部绘莲池鱼藻纹，八尾红色鲤鱼姿态各异，极其醒目，莲荷、水草、浮萍为陪衬。近底处绘 。盖面绘 ，中心置火焰纹宝珠纽，盖沿饰鱼藻纹。圈足内施白釉。外底署青花 楷书“大明嘉靖年制” 双行六字款。 \r\n此罐是明嘉靖官窑青花五彩瓷器中的名品，形体高大规整，胎体厚重，色彩艳丽，构图疏密有致。所绘鲤鱼鳞鳍清晰，与周围的莲花、浮萍、水草融合在一起，显得生动逼真。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227385, "name": "【青花牵牛花纹四方委角瓶】", "content": " 牵牛花纹四方 瓶，明宣德，高14.5厘米，口径5.7厘米，足径7.4厘米。 瓶唇口，直颈，颈置对称象首耳，象鼻自然弯曲呈半圆形，方腹折角为分棱锤状，深圈足外撇。器身青花装饰。绘 牵牛花，以瓶腹为主，自然向颈部、腹部两侧延伸。双耳染青。圈足内施白釉。外底青花双圈内署青花楷体“大明宣德年制”双行六字款。 此瓶造型系模仿西亚伊斯兰国家金属器。瓶腹委角处过度自然。器足内呈台阶式，这种将外撇形高圈足的内部作成台阶式成为宣德时期的一个特征。牵牛花是宣德时期常用的纹饰。画笔自然生动，缠绕的藤蔓、盛开的花朵，将牵牛花的花、叶、蔓表现得活灵活现，别有新意。在青花料的使用方面，此瓶使用的是国产与进口的混合料，青花晕散自然，并有下沉的氧化铁结晶斑。 此种委角瓶在明晚期和清雍正时多有仿制。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227386, "name": "【青花折枝茶花纹如意耳扁壶】", "content": " 茶花纹 扁壶，明宣德，高25厘米，口径3厘米，足径10厘米×7.5厘米。 壶直口，细颈，扁圆形腹，平底。颈、肩之间置对称如意形耳。通体青花装饰。颈上绘 花纹，肩绘 ，腹两面均绘饰折枝茶花纹。素底无釉。无款识。 此器造型源自阿拉伯铜器，器形端庄，纹饰疏朗。  题材在明代宣德瓷器装饰中占据主导地位，其中石榴花、菊花、莲花、茶花、牡丹、百合、 、牵牛花等较为常见。每种器物多由2种、4种、6种或更多种类花卉通过不同形式组合在一起，形成变化丰富的花纹装饰。除花卉组合使用，也流行以单独花卉为饰，此件扁壶即为一例。其腹部两面各绘茶花一枝，笔触细腻，图案写实，别有一番情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227387, "name": "【青花携琴访友图梅瓶】", "content": " 携琴访友图 ，明天顺，高32.5厘米，口径5.4厘米，足径10.5厘米。 瓶小口，颈部上收下阔，丰肩，长腹下收。通体青花装饰。肩饰海水纹及 纹，腹绘携琴访友图，近足处饰海水纹。素底无釉。无款识 明代天顺时期的青 器具有本朝的特点，以此件青花梅瓶为例，当时的的青花有浓艳的深蓝色和泛灰的淡蓝色的变化，此器采用的是进口青花钴料，色泽浓艳，并带有黑色结晶斑。画面运笔自然，采用一笔勾勒，特别是中锋运笔所绘流云与人物有独到之处，显示出较高的绘画水平。青花图案不似宣德之晕散，亦不象成化之纤细，带有一种飘逸感。而画面中的人物多逆风而行，冠带、衣衫拂扬，神情悠然。足前是疾风下的劲草，背后是云气掩映的峻岭山林。所绘云纹，粗重豪放，呈 形，并有层层的小圈密布于云气的一侧。这种特殊的流云纹，既与明代初期的疏简风格不同，又与成化以后的圆柔风格有异，其时代特征较为突出。天顺青花瓷器在胎体及造型上也体现出时代特色，一般胎体较成化时期厚重，形体较宣德时高大，此瓶也无例外，风格古朴敦厚。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227388, "name": "【青花波斯文三足炉】", "content": " 文三足炉，明天顺，高11.5厘米，口径15.3厘米，足距14厘米。 炉呈筒形，唇口，平底，下承以三足。内光素无纹饰，外青花装饰。口沿处绘青花单线连续 一周，炉底边有两条青花弦线横越三足。腹部以青花料书写有三行波斯文，取自波斯诗人萨迪的诗集《果园》。译文为：“年轻人啊，要敬主就应在今天，明朝人老青春一去不还。只自己守斋还不算真主的穆斯林，还应分出食物周济贫人。如今你心无烦扰，身体有力，身在宽广球场应把马球猛击。为政万万不可刺伤平民百姓的心，欺压百姓就是在掘自家的根。谦逊的智者宛如果树一棵，挂果越多枝头越加弯曲。”内底署青花 楷书“天顺年”三字款。 这件筒式三足炉造型比例适度，胎体厚薄适中，修胎规整。釉面白中闪青。波斯文字书写流畅，既起到装饰的效果，又以优美的文字内容表达了制作者的思想境界。“天顺年”三字书体既具有宣德以来的浑厚风格，也初具成化一朝的矜持面貌，尤其是“天”字，逼肖成化“天”字罐上“天”字的书法。另外，此炉也是文献上“天顺丁丑（1457年），委 烧造”记载的实物证明。此炉由香港著名收藏家杨永德先生在1988年捐献给北京故宫博物院收藏。 与此炉基本相似的一件天顺青花炉现藏于山西博物院，署“天顺七年 马氏造”款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227389, "name": "【青花八仙庆寿纹罐】", "content": " 庆寿纹罐，明景泰，高35.3厘米，口径21.5厘米，足径20厘米。 罐直口，短颈，丰肩，鼓腹，腹下渐收，近足处外撇，足边斜削，浅宽圈足。通体青花装饰。颈绘菱形锦纹，肩绘云鹤间 。腹通景绘八仙庆寿图，老者中有执杖者、下棋者、观棋者、执板者、吹笛者、进香者等。童子有的持物，有的执伞，有的执果盘。人物处于山石、小桥、流水的环境中，并有鹤、鹿、松等相伴，空中为大片 状祥云，图案寓意长寿福禄。近足处绘海水江崖纹。青花色泽浓重偏灰，釉面泛青，并有明显的 纹。素底无釉。无款识。 明代景泰时期的青 延续正统青花瓷的风格，造型敦厚，釉面青白，青花色泽蓝中泛灰黑。其纹饰布局疏朗，画风缓柔，图案形象概括，繁简得当，但画面整体却略显简洁，空间较大。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227390, "name": "【五彩鱼藻纹蒜头瓶】", "content": " ，明万历，高40.3厘米，口径7.8厘米，足径13.7厘米。 \r\n瓶蒜头口，细长颈，圆腹下垂，圈足。通体 五彩装饰，釉上彩有红、黄、绿、褐、紫彩等。腹部绘鱼藻纹，颈部绘 梅花纹。上下衬以变形莲瓣、 等。口沿下署青花楷体“大明万历年制”六字横排款。 \r\n此瓶属于当时宫中的陈设用瓷，造型端庄凝重，优美典雅，纹饰细腻，线条流畅。 \r\n鱼藻纹蒜头瓶这类大件彩瓷均为万历时新创。这种瓶除了以鱼藻纹装饰者以外，尚见有以鸳鸯莲花纹和龙穿花纹装饰者。 \r\n明代万历青花五彩的风格与早期五彩迥然不同，前者用色具有强烈的装饰性，颜色多用红、黄、绿、紫等饱和色，而不用浅淡的中间色，以红浓绿艳取胜。绘画用笔豪放不羁，线条挺健有力。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227391, "name": "【五彩鸳莲纹提梁壶】", "content": " 鸳莲纹 ，明万历，高20.5厘米，口径8.7厘米，足径11.8厘米。 壶唇口，短颈，丰肩，圆腹，圈足。肩部附提梁和曲流。附伞形盖，盖顶置宝珠形纽。通体 五彩装饰。腹部绘莲池鸳鸯图。肩部绘云头纹一周，近足处绘变形莲纹一周。盖面绘 、飞雀和蝴蝶。柄与流上均绘 朵花。所用釉上彩以红、黄、绿彩为主。圈足内施白釉。外底署青花楷体“大明万历年制” 双行六字款，外围青花双线圈。 此壶为宫中饮茶用器。构图饱满，纹饰线条较粗，图案生动活泼。 明万历时期的五彩小件器与嘉靖时类似，品种略多，大件器越加盛行，大 （gū 音孤）、大 、大 等为典型器形。这时的五彩器几乎全是青花五彩，传世品中釉上五彩器很少。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227392, "name": "【五彩云凤纹葫芦式壁瓶】", "content": " 云凤纹 壁瓶，明万历，高31厘米，口横3.7厘米，足横11.7厘米。 瓶呈半个葫芦形，半圈足。外壁 五彩装饰。上腹部绘云凤纹， 处绘多道云头纹，下腹部绘花鸟凤凰纹。背部署青花楷体“大明万历年制”双行六字款，外围青花双方栏，上覆荷叶，下托 莲花。 此瓶所施色彩浓重鲜艳，虽纹饰满密，但主题鲜明，上半部飞于空中的双凤与下半部立于地面的凤凰构成了整体画面动与静的强烈对比，堪称万历五彩瓷器中的代表作品。 壁瓶又称轿瓶，后壁为平板形，大多有穿孔，以便将其挂在墙壁或车轿，为明万历时的创新器形。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227393, "name": "【青花穿花龙纹碗】", "content": " 穿花 碗，明正德，高10.3厘米，口径23厘米，足径9.3厘米。 碗撇口，深弧腹，圈足略高。内外青花装饰，里心与外壁均绘穿花龙图案，圈足外墙绘如意云头纹。外底青花双圈内署 文四字双行款，译文为“正德年制”。 此碗造型端庄，釉面莹亮，釉色白中闪青，青花呈色蓝中泛灰。 故宫博物院还收藏有与此碗造型、纹饰完全相同的正德官窑青花碗，外底署青花楷书 “正德年制”双行四字款，外围青花双线圈。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227394, "name": "【青花缠枝莲纹葫芦瓶】", "content": " 纹 ，明成化，高41厘米，口径6厘米，足径16.5厘米。  瓶呈 ，小口， ，双球形腹，圈足。圈足内无釉露胎。通体青花装饰，青花呈色蓝中泛灰。上、下腹部均绘 纹，口部绘 、覆 ，束腰处绘仰莲瓣纹和覆变形莲瓣纹，近底处绘如意云头纹。  此瓶形体秀美，上下比例协调，线条自然流畅，青花发色淡雅。传世的明代 瓷器多为盘、碗、杯等小件器皿，此器为当时较大的器物。葫芦与道教有关，莲花是佛教圣花，葫芦瓶上画莲花，是成化时佛、道合一的体现。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227395, "name": "【青花茅山道士图三足香炉】", "content": " 道士图三足香炉，明弘治，高12.2厘米，口径19.9厘米，足径12.4厘米。 炉呈筒式，圆口，直腹，平底，下承以三小足。通体青花装饰，口、足上分别绘 与变形 。腹部主题图案为茅山道士图。外底施白釉。无款识。 此炉青花略有晕散，从造型和画风上看，是典型的民窑作品。绘画题材选取的是西汉的传说：相传西汉景帝时，有茅盈、茅固、茅衷三兄弟在今江苏省西南部的茅山修炼学道，并为民治病，后得道成仙，三人之间常乘白鹤往来。画面中的人物形神兼备，用笔潇洒，自然景色写实逼真，表现了弘治朝瓷绘的娴熟技巧。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227396, "name": "【青花龙穿缠枝莲纹大盘】", "content": " 龙穿 纹大盘，明嘉靖，高10.7厘米，口径77厘米，足径55厘米。 盘敞口，浅弧腹，圈足。内外均以青花描绘龙穿 纹。素底无釉。外口沿下长方形青花双线框内署青花楷书“大明嘉靖年制”六字横排款。 龙穿花、云鹤、八卦是明嘉靖官窑青 器上的流行纹样。此器画工精细， 形象生动，图案线条自然流畅，形体硕大，应是迎合当时嘉靖帝的喜爱而特意烧造的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227397, "name": "【斗彩海水异兽纹罐】", "content": " 海水异兽纹罐，明成化，高11.8厘米，口径6.6厘米，足径8.8厘米。 罐直口，短颈，丰肩，肩以下渐收，圈足。通体斗彩装饰。腹部绘四只 及海水江崖、朵云纹。肩与近底分别绘下覆、上仰 。外底署 楷体“天”字款。  此罐胎体轻薄，透光度强，从内壁可窥见外壁的纹饰。装饰以红彩和青花为主色，黄彩和绿彩为辅，明丽悦目。画面海水汹涌，浪花飞溅，海兽形体由象头、狮身组成，腾空而起，凶猛异常，体现出明代成化时期 御器厂制瓷工匠高超的绘画技法。 此罐因外底书“天”字，俗称“天字罐”，是成化斗彩瓷中的名品。这种成化斗彩天字罐一直珍藏于宫中，清雍正、乾隆时宫廷档案中称之为“成窑 罐”或“成窑天字罐”。除海水异兽纹，有的天字罐以 纹、海水 、 纹等做主题纹饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227398, "name": "【斗彩开光折枝莲纹罐】", "content": " 莲纹罐，明成化，高12.6厘米，口径6.3厘米，足径6.5厘米。  罐直口，短颈，丰肩，肩以下渐收，圈足。通体斗彩装饰。腹部四面菱花形开光内绘折枝莲花，以花叶和折枝莲相隔。肩与近底处分别绘变形 。圈足内施白釉。外底署 楷书 “大明成化年制” 双行六字款，外围青花双线圈。 此罐形体秀美，胎质洁白细腻，厚薄均匀，色彩丰富，以填彩为主，点彩为辅，纹饰描画工整。此种成化斗彩罐除了画折枝莲纹外，还见有画菊蝶纹、 纹者。 明成化斗彩的造型皆小巧，无大器。从现有故宫博物院的藏品看，最高的瓶仅高19厘米，罐一般高8—19厘米。无论何种器，其器形都具有圆润端庄、清雅雋秀的特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227399, "name": "【斗彩灵芝纹盘】", "content": " 纹 ，明嘉靖，高3.6厘米，口径14.8厘米，足径8.6厘米。 盘撇口，浅腹，折底，圈足。内外斗彩装饰。内底绘如意云头一周，外壁绘灵芝纹7组。圈足内施白釉。外底署 楷书“大明嘉靖年制” 双行六字款，外围青花双方栏。 此盘造型小巧精致，纹饰简练，色彩鲜艳，灵芝描画严谨工整，寓意长寿、吉祥。 明嘉靖斗彩制作比较精细，其器形和纹饰多与成化斗彩相似。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227400, "name": "【青花芝桃仙鹤符箓纹盘】", "content": " 芝桃仙鹤 纹盘，明嘉靖，高8.1厘米，口径57.5厘米，足径41.7厘米。 盘敞口，浅弧腹，圈足。内外以青花描绘仙鹤、蟠桃及 纹。盘心青花双圈内书一符箓。素底无釉。外口沿下署青花楷书“大明嘉靖年制”六字横排款。 此盘形体硕大，作工精细，为嘉靖官窑产品。青花呈色蓝中泛紫，说明使用的是 料。嘉靖皇帝信奉道教，因此嘉靖官窑瓷器上大量出现有关长生不老的题材，如灵芝、八卦、 、 、云鹤等。此盘就具有鲜明的时代特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227401, "name": "【珐花镂空孔雀花卉纹绣墩】", "content": " 孔雀 纹 ，明成化，高35厘米，面径22.3厘米，底径23.5厘米。 绣墩呈鼓式，中空，面微鼓。墩面中心镂刻牡丹纹。腹上下各饰凸起鼓钉纹，腹中部 有凤来仪图，朵朵牡丹竞相怒放，枝叶纵横交错，洞石交叠，山影重重，祥凤翩翩起舞。腹两侧各贴塑一兽面耳。通体所施釉色为白、蓝、紫及孔雀蓝四种。 绣墩又称坐墩、凉墩，为一种古代坐具，多置于庭前院落，既实用又美观。河南安阳隋墓中曾出土有 小瓷墩，宋、元时期亦有制作。绣墩风行于明、清两代，其时代特征是，明代墩面普遍隆起，而清代均系平面。主要有 、 、 、珐花、三彩等制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227402, "name": "【珐花人物纹罐】", "content": " 人物纹罐，明，高35厘米，口径20厘米，足径23厘米。 罐圆唇，短颈，丰肩，鼓腹，瘦胫（jìng音敬），近足处外撇。罐身有明显的接痕。通体珐 装饰。纹样的安排从上至下共4层，颈部饰朵云纹，肩部饰如意云头纹，腹部绘仙人楼阁，周围辅以云纹，近足处饰变形 ，内有如意头。底素胎无釉。无款识。 器身凸起的线条勾勒有致，形成凹、平、凸三层立体图案，使之既有工整的图案特色，又有传统的绘画效果。 珐花系用贴花、堆塑、 等手法进行装饰后，经二次烧成的低温釉陶器，它吸收了壁画使用的沥 绘方法，先在经 的陶胎上用一种特殊的带管泥浆袋勾出凸起的纹饰之轮廓，经过素烧然后在轮廓内分别填入各色釉料，再入窑焙烧而成。珐花创烧于元代，盛行于明，清代逐渐衰退。主要产于山西晋南地区。其产品以黄、绿、蓝、紫为主要色釉，底色多为孔雀绿和孔雀蓝，极少以黑色为底色。珐花原为陶胎器，明、清时期 用瓷胎仿制成功。它与 釉化学成分基本一致，属于一个系统，所不同的是琉璃釉以氧化铅作主要助熔剂，而珐花釉则用牙硝（KNO3）作主要助熔剂。传世和出土的珐花器多为香炉、瓶、罐或仙佛人物，生活用器很少。 珐花器以明代的制品最精。其主要装饰图案为民间常见的人物、花鸟等。除堆塑外，还用刀刻装饰，这样就在器物表面形成立体图案。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227403, "name": "【矾红釉梨式执壶】", "content": " 梨式 ，明嘉靖，通高15厘米，口径3.7厘米，足径6.2厘米。 壶身呈梨形，直口，溜肩，垂腹，圈足，壶身两侧各置曲柄和弯流，柄上部置一圆系，可供系绳以防盖脱落。附伞形盖，盖顶置宝珠形纽。通体施矾 ，釉色红中泛黄，色调温润柔和。壶腹釉下隐约可见以 料描绘的云鹤纹。圈足内施白釉。外底署青花楷体“大明嘉靖年制” 双行六字款，外围青花双线圈。 高温铜红釉瓷器自元代由 窑创烧成功后，经历了明初永乐、宣德时期的辉煌，到嘉靖时已趋于没落。从存量较少的嘉靖铜红釉传世品中可见，其釉色已不鲜艳，色调发暗，色泽红中泛黑。此时，以氧化铁为着色剂的低温矾红釉瓷器大量出现。这种矾红釉瓷器一般要经过两次烧成，即高温烧成 胎，再涂抹矾红料入窑低温焙烧成器，因而这一品种又称“抹红”。它的烧制技术相对容易，一度替代铜红釉的地位。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227404, "name": "【绿地黄彩开光云龙纹盖罐】", "content": "绿地黄彩 云 ，明万历，高19.1厘米，口径9.4厘米，足径11.3厘米。  罐直口，短颈，丰肩，鼓腹，圈足。罐外壁绿地黄彩装饰，肩部饰变形 ，腹部4个 内均饰云龙纹，开光上下分别以 、 、宝伞、白盖、莲花、宝罐、金鱼、盘肠等 相隔。盖面中心饰云龙纹，外部环绕11个变形莲瓣纹。圈足内施白釉。外底署 楷体“大明万历年制”双行六字款，外围青花双线圈。 此罐的所有图案均先在素胎上刻划，再施以低温釉彩。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227405, "name": "【黄地素三彩二龙戏珠纹盘】", "content": "黄地 二龙戏珠纹盘，明万历，高4.4厘米，口径23.3厘米，足径16厘米。  盘敞口，弧壁，圈足。盘心微下塌。通体黄地素三彩装饰。内底饰双龙戏珠纹，外壁饰 莲纹。圈足内施 。外底署 楷体“大明万历年制” 双行六字款，外围青花双线圈。 此盘的所有纹样均先用黑彩勾出轮廓，其内再填以紫、绿、孔雀绿、黑彩等。外壁黑彩晕散严重。盘的造型不太规整， 随意性较强，爪如花朵，口、腹、足底均有窑裂，反映出万历时期御器厂瓷器生产质量趋于下降的状况。在黄釉的掩映下，青花款呈蓝黑色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227406, "name": "【白地素三彩缠枝莲纹瓶】", "content": "白地 莲纹瓶，明嘉靖，高63.4厘米，口径7.9厘米，底径17.8厘米。  瓶口微撇，口缘镶铜，溜肩，鼓腹，腹以下收敛，圈足。外壁白釉地素三彩装饰。近口沿处绘如意云头纹，腹部绘 纹，近足处绘 。所施色彩有孔雀绿、黄、紫、草绿等。素底无釉。无款识。 瓶身秀美，纹饰的华贵为素雅的色彩掩藏，具有内敛之美。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227407, "name": "【甜白釉僧帽壶】", "content": " 僧帽 ，明永乐，高19.7厘米，通流长16.7厘米，足径7.5厘米。 壶因口部形似僧人之帽而俗称“ ”。阔颈，鼓腹，瘦底，圈足。壶身一侧口边至颈部置宽带形曲柄，相对的另一侧出鸭嘴状流槽。通体施甜白釉，无款识。 此壶造型端庄秀丽，釉面恬静莹润，釉色白如凝脂，优美的器形配以甜美的釉色，相得益彰。 此壶式借鉴于 使用的金属质器皿，瓷制品始见于元代的 瓷。明代永乐、宣德时期，汉藏文化交流频繁， 御器厂曾大量烧造僧帽壶，其中以白釉和 制品最为名贵。清代康熙朝曾仿烧永乐和宣德时的白釉、红釉僧帽壶。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227408, "name": "【鲜红釉盘】", "content": " 盘，明永乐，高4.2厘米，口径19.3厘米，足径11.7厘米。 盘撇口，浅弧壁，圈足。通体施红釉，盘口显白色胎骨，足内施 ，无款识。 此盘造型规整，胎薄体轻，红釉色泽鲜艳纯正，是永乐朝官窑红釉瓷作的典范。 明代永乐红釉素有“鲜红”之美称，此时的红釉瓷器继承了洪武朝红釉器制作的工艺成果，施釉均匀，釉面莹润，烧成火候恰到好处，釉色鲜红明艳，完全改变了洪武朝红釉瓷红中泛黑的不纯色调。 器物的口沿映出白色胎骨，是因为烧制时，釉层在高温熔融状态下自然垂流，致使釉层变薄，显露出胎色，这种现象俗称“灯草口”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227409, "name": "【鲜红釉僧帽壶】", "content": " 僧帽 ，明宣德，高20厘米，口径16.1厘米，足径17.2厘米。 壶阔颈，溜肩，鼓腹，瘦底，圈足。一侧口边至颈部置宽带形曲柄，相对的另一侧出鸭嘴状流槽。附圆纽伞形盖，盖边和壶口后部各置一个小圆系，可供穿绳连接。外壁施红釉，釉色明艳纯正。圈足内和器里施白釉，无款识。  因壶口似僧侣的帽子而得名，是 用器。明永乐、宣德年间 御窑场有大量生产僧帽壶。 清代康熙时景德镇窑曾仿制宣德红釉僧帽壶，其釉质接近宣德器，但造型却略显笨拙，区别如下：宣德器的颈部轮廓线呈内倾弧线状，较为秀气；康熙器的颈部近于直筒状，略显臃肿。宣德器腹部上宽下窄，最大腹径在上腹部，有变化之巧；康熙器的最大腹径在中腹，故显得浑圆。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227410, "name": "【斗彩折枝莲托八吉祥纹碗】", "content": " 莲托 纹碗，明万历，高8.7厘米，口径16.5厘米，足径7.1厘米。  碗撇口，深弧腹，圈足。外壁斗彩装饰。腹部绘8组折枝莲托八吉祥纹。近底处绘变形 。圈足内施白釉。外底署 楷体“大明万历年制” 双行六字款，外围青花双方栏。 此碗是佛前供器，造型和纹饰均模仿成化斗彩瓷器，形制秀美，纹饰简明，色彩艳丽。 明万历朝斗彩器物不多，其器形及纹饰仍宗奉成化斗彩，但与成化斗彩相比，其色彩更为艳丽。 八吉祥属于 使用的八种吉祥物，即 、 、宝伞、白盖、莲花、宝罐、金鱼、盘肠。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227411, "name": "【青花加金彩缠枝苜蓿花纹碗】", "content": " 加金彩 苜蓿花纹碗，明永乐，高6.4厘米，口径14.9厘米，足径5.4厘米。  碗撇口，深弧腹，圈足。内口沿下绘青花菱形锦纹，内壁用金彩描绘缠枝花纹，内底绘青花荷莲纹。碗外壁青花装饰，近口沿处绘曲线纹，腹部绘缠枝苜蓿花纹。圈足内施白釉。无款识。 此碗无论造型还是纹饰均系永乐官窑首创，金彩与青花搭配装饰相得益彰。此件不署款，但在相似的传世或出土物中见有在外底以青花料画雪花片状花押款者。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227412, "name": "【青花海水龙纹钵】", "content": " 海水 钵，明宣德，高12厘米，口径26.5厘米，足径12厘米。 钵（音bō）口微敛，弧腹，平底。通体青花装饰。外壁从上至下依次绘海水纹、云龙纹、 。内底青花双线圈内署青花楷体“大明宣德年制” 双行六字款。外底素胎无釉。 此器造型敦实，纹饰生动，青龙矫健，颇有气势，为宣德官窑瓷器之精品。 钵形器早在新石器时代的裴李岗文化和 的陶器中就已经出现。但“钵”字是佛门盛贮器的音译，自佛教传入中国后，僧人多用之。明宣德时，皇家崇信佛教，特别是 。大批藏地僧侣纷纷入京朝贡。宣德时期 烧制的瓷钵，敛圆口，弧形深壁，底有两种，一为细砂平底，一为无釉浅圈足环底。品种有白釉、洒 和青花器。洒蓝釉器的外壁饰有暗刻云龙纹。青花器的外壁绘有云龙、 等。清代有仿制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227413, "name": "【青花矾红彩海水龙纹盘】", "content": " 彩海水 盘，明宣德，高4.4厘米，口径22厘米，足径14厘米。 盘敞口，浅弧腹，圈足。 装饰。内底绘海水蛟龙纹。外口沿下绘 ，腹部绘九条蛟龙翻腾于海水浪花间。圈足内施白釉。无款识。 青花与红彩相结合，是当时一种新颖的装饰工艺，两种色彩相互辉映，对比鲜明。 矾红彩瓷器造型主要有 、盘、碗、 等。红彩鲜艳，温润，施彩时深浅分用，以表现纹饰的立体效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227414, "name": "【翠青釉罐】", "content": " 罐，明永乐，高8.5厘米，口径8.8厘米，足径12.3厘米。 罐广口，短颈，溜肩，鼓腹，浅圈足。里外及圈足内均施翠青釉，釉面莹亮润泽，色调清新淡雅，口边和足边积釉处呈青绿色。无款识。 翠青釉是明代永乐时 官窑创烧的一种色泽温润、釉色青翠如嫩竹的青釉，为永乐朝所独有。均造型规整秀美，胎体致密，厚薄适中，通体青釉素裹，不另加装饰，釉面玻璃质感强，釉中隐含密集的小气泡。常见的器物有 、 等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227415, "name": "【酱釉盘】", "content": "酱釉盘，明宣德，高3.6厘米，口径15厘米，足径9.5厘米。 盘撇口，弧壁，圈足。底微塌。通体内外施酱色釉。圈足内施白釉。外底暗刻双线圈内暗刻楷书“大明宣德年制” 双行六字款。 此盘釉色纯正，对光斜视可见釉面略泛橘皮纹，是宣德酱釉瓷的代表作。 酱釉因以“ 土”配釉亦称“紫金釉”。它是一种以氧化铁为着色剂的高温釉，釉料中氧化铁和氧化亚铁的含量高达5﹪以上，其釉色类似芝麻酱色。酱釉瓷早在宋代就多见于北方的许多瓷窑，其中以 的“紫定”器最为著名。明代宣德时 官窑出产的酱釉瓷造型规整，色泽温润纯正，釉面肥厚并有橘皮纹。常见器物有撇口碗、撇口盘、收口盘和瓜式 等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227416, "name": "【孔雀绿釉碗】", "content": " 碗，明正德，高6.6厘米，口径15.9厘米，足径6.4厘米。 碗撇口，深弧壁，圈足。腹外施孔雀绿釉，近足处釉下刻划变形 。碗内和圈足内施白釉。无款识。 此碗造型俊秀，是典型的正德宫碗式样。  孔雀绿釉亦称“法翠”、“翡翠”或“吉翠”釉，它是一种以氧化铜为着色剂的中温颜色釉，其釉色明丽葱翠，颇似孔雀羽毛上的绿色。 窑从元代开始烧造孔雀绿釉瓷器，这一色釉的出现是对我国传统的低温 的继承与发展。清人佚名著《南窑笔记》曰：“法蓝、法翠二色，旧惟成窑有，翡翠最佳。”认为孔雀绿釉在明代始烧于成化年间，但从传世品和出土物看，宣德时已有烧造，成化、弘治、正德、嘉靖各朝均延续烧造。若论成色之佳，则首推正德时产品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227417, "name": "【回青釉爵杯】", "content": " 釉 杯，明嘉靖，高16.1厘米，口径12.7厘米×6.6厘米，足距7厘米。 杯造型和纹饰均模仿古代青铜器。椭圆形口，配一铜制 圆纽 盖。深腹，下承以三柱形足。通体施回 ，釉色呈淡紫蓝色。腹部饰 、 和鼓钉纹各一周。釉面匀净润泽，釉薄处映出白色胎骨。杯底无釉露胎，署 楷体“大明嘉靖年制” 双行六字款。 回青釉是明代嘉靖时特有的一种以进口“回青”料配釉烧成的高温 ，它是在元代以来 窑烧成的高温钴蓝釉基础上所衍生出的新品种，其釉色与祭蓝釉相近，但略显浅淡。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227418, "name": "【白釉青花加绿彩云龙纹盘】", "content": "白釉 加绿彩云 盘，明弘治，高4厘米，口径20.8厘米，足径13厘米。  盘撇口，浅弧腹，圈足。足内外壁均用刀斜修，足端相对较薄。内壁近口沿处和内底各画青花双弦线两道。内底和外壁均绘云龙纹，以黑线勾出轮廓填绿彩。外壁釉下 莲纹和变形 。口沿下饰青花弦线和朵花纹。圈足外墙有青花弦线4道。圈足内施 。无款识。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227419, "name": "【素三彩缠枝莲纹长方水仙盆】", "content": " 莲纹长方 ，明正德，高7.2厘米，口径23.8厘米×15.2厘米，足径23.1厘米×14.2厘米。 盆呈长方体，四面略斜收，下承以六足。盆内及外底均施白釉。外壁素三彩装饰，以黄、绿、紫设色，腹部以紫色为地以绿彩绘花草纹。口沿下署 楷书“正德年制”四字款，外围青花双方栏。紫釉掩映下的青花款呈蓝黑色。 素三彩虽自明代成化时已初具形制，但直至正德时才享有盛誉。此器造型别致，构图简练生动，色调清新明快，色彩搭配协调，给人以古朴雅致之美感。 明代自正德朝开始，瓷器的质量已呈下降的趋势， 类多带器座，接痕日渐明显，大器底足远不及永乐、宣德、成化时的细腻光滑。但就正德素三彩而言，却成就卓著，成为显赫一时的名贵品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227420, "name": "【素三彩缠枝莲纹高足碗】", "content": " 莲纹 ，明正德，高12厘米，口径15.9厘米，足径4.6厘米。  靶碗撇口，深弧腹，下承以中空高足。足与碗底系釉接而成，在碗外底与足相接处明显可见有修整痕迹。外壁绿地素三彩 纹装饰，其上结有一黄、二白、二孔雀蓝共5朵莲花，2朵孔雀蓝莲花为黄心，其余3朵均为孔雀蓝色心。碗内及圈足内均施 ，釉面莹亮。无款识。 此碗色彩搭配协调。给人以沉静素雅之美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227421, "name": "【淡茄皮紫釉暗划云龙纹碗】", "content": "淡茄皮紫釉 云 碗，明万历，高7.3厘米，口径15厘米，足径5.5厘米。 碗撇口，弧壁，深腹，圈足。内施白釉。外壁施淡茄皮紫色釉。腹部暗刻二云龙赶珠纹。圈足墙外暗刻 。圈足内施白釉。外底署 楷体“大明万历年制”六字双行款，外围青花双线圈。 明代茄皮紫釉以呈色黑紫的深茄皮紫釉较多，淡茄皮紫釉较少见。此碗即属于后者，且釉色纯正， 生动，弥足珍贵。 茄皮紫釉创烧于明代早期，它是一种以氧化锰为呈色剂的高温釉，釉料中的铁、钴等其他金属元素则起调色作用。其釉色有深、浅之别，深者如熟透的黑紫色茄皮，常施于尊、罐、大盘、大碗等器上；浅者则似未熟的茄皮呈淡紫色，多施于小件盘、碗之上。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227422, "name": "【仿汝釉蟋蟀罐】", "content": "仿汝釉蟋蟀罐，明宣德，高11.2厘米，口径13.6厘米，足径13厘米。 罐口底径度相若，直口，深弧腹， 形底。外壁施天青色仿汝釉，釉面莹润，开细碎片纹。外底署 楷书 “大明宣德年制” 双行六字款，外围青花双线圈。 在明代， 窑仿烧宋代名窑瓷器始于永乐时期，仿汝釉只见有宣德时期的制品。宣德仿汝釉器有 、 碗、菱花式洗、蟋蟀罐、盘等，釉色有淡青和天青色，施釉肥厚匀净，开细小纹片，釉面橘皮纹明显，外底多署当朝年款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227423, "name": "【仿哥釉菊瓣碗】", "content": "仿哥釉菊瓣碗，明宣德，高7.3厘米，口径18.7厘米，足径6.9厘米。 碗呈菊瓣形，敞口，深弧壁，圈足。通体及圈足内均施青灰色仿哥釉，釉层肥厚，釉面布满 纹。外底署 楷书 “大明宣德年制” 双行六字款，外围青花双线圈。 明代仿 瓷器的传世品迄今所见最早为宣德时 官窑的制品，造型有菊瓣碗、 、菊瓣盘、折沿盘、撇口盘等，多署有青花 。这些器物的釉面光洁度偏低，有油腻感，与宋代哥窑器的釉面相似，但也有橘皮纹这一宣德官窑器的典型特征。其釉色有青灰、 等，开片的纹路微微闪黑、闪红，没有宋哥釉器“ ”和“ ”的效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227424, "name": "【红地黄彩海水云龙纹盖罐】", "content": "红地黄彩海水云 ，明嘉靖，通高18.5厘米，口径7.2厘米，足径9.2厘米。 罐直口，短颈，丰肩，鼓腹，腹以下收敛，圈足。盖面中部凸起承宝珠形纽，盖口沿下弧收。器身外壁及盖面红地黄彩海水云龙纹装饰，图案轮廓及细部均用金彩勾描。盖内、罐内及圈足内均施 。外底署 楷书“大明嘉靖年制”双行六字款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227425, "name": "【原始瓷青釉弦纹罐】", "content": "原始瓷 罐，商，高31.4厘米，口径20厘米，底径9.3厘米。 \r\n罐口外折，短颈，溜肩，肩以下内收，平底。肩与腹部的过度有明显的折角。口内外饰弦纹，其中肩部饰凸起弦纹及锯齿纹共10道。表面施青釉，釉层薄而不匀。 \r\n 出现于约3000年前的商代，历经西周、春秋、战国、汉代，它是从陶向瓷过渡时期的产物，系从 发展而来。其制法是用瓷石制胎，器表施石灰釉，经1200℃高温焙烧而成。胎体烧结后呈灰白或褐色，器表有玻璃质釉层。胎体吸水率低，敲击时能发出清脆的声音。原始青瓷上的釉都呈青色，这是由于釉中含有适量氧化铁所致。原始青瓷最初发现于河南郑州二里岗下层文化遗址与湖北黄陂盘龙城商代中期墓中。河南安阳 、辉县 阁，山东济南大辛庄，河北藁（gǎo 音搞）城及江西清江吴城等商代晚期遗址中也都有出土。 \r\n与东汉以后成熟的瓷器相比较，原始青瓷具有以下特点：烧成温度比瓷器低，器物成型多采用泥条盘筑法，器物造型不甚规整，胎体厚薄不均，器表釉层不均匀，釉层较薄，釉色不稳定。它与陶器虽已有本质的区别，但在烧造工艺上与真正的瓷器相比还具有一定的原始性，故称“原始青瓷”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227426, "name": "【原始瓷刻竖条纹双系罐】", "content": "原始瓷刻竖条纹 罐，战国，高14厘米，口径8.8厘米，足径12.2厘米。 \r\n罐圆口，溜肩，圆腹，平底，肩部对称置双系，每个系均由两个互相粘连的桥形纽组成。胎色黄白，仅在肩部有极薄的 ，肩部以下刻一周竖条纹。 \r\n 出现于约3000年前的商代，历经西周、春秋、战国、汉代，它是从陶向瓷过渡时期的产物，系从 发展而来。战国时期原始青瓷生产得到较大发展，无论数量、质量还是生产范围，都是前代所无法企及的。从器物出土情况和窑址调查看，原始青瓷产区以 以南为主，其中以浙江的江山、绍兴、萧山等地窑址较为集中。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227428, "name": "【青釉褐斑四系壶】", "content": " 四系壶，东晋，高17.9厘米，口径8.4厘米，底径8.7厘米。 壶盘口，细颈，溜肩，肩上置四系，圆腹，平底。肩部刻划数道 。通体施青釉，盘口和肩部涂点褐色斑纹。此器堪称东晋青釉褐斑瓷器中的典型器。 西晋晚期开始出现 上涂点褐斑的装饰手法，至东晋时大为流行。它是使用一种含铁较多的“ 土”点彩在青釉上，，然后烧制而成，属于一次烧成的低温釉上彩。这些褐斑排列或随意，或有一定的规律，为单调的青釉增加了色彩，具有较好的装饰效果。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227427, "name": "【青釉鸡头壶】", "content": " 鸡头壶，东晋，高20.5厘米，口径7厘米，底径12.7厘米。 壶洗口、细颈、鼓腹、平底。肩部一侧置鸡头形流，另一侧置曲柄。与流、柄呈十字交叉的肩部对称置 。通体施青釉。 鸡头壶是三国至隋代瓷器中常见的造型，但各时期的鸡头壶均具有特点。总的来说，随着时代的演进，鸡头壶的形体是从矮胖向瘦高发展。与三国、西晋鸡头壶相比，东晋鸡头壶上鸡头的口部由三国、西晋时期的尖嘴变成圆孔形，鸡头也由三国、西晋时期紧贴壶肩而变为颈部立起。三国、西晋鸡头壶上紧贴壶肩的鸡尾在东晋鸡头壶上变为曲柄。在装饰上，三国、西晋时期流行的在壶上 纹饰的做法已基本消失，而代之以简单的刻划 。 这件青釉鸡头壶，造型规整，装饰简练，釉色淡雅，釉面朴实自然，堪称东晋青釉鸡头壶的代表作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227429, "name": "【德化窑白釉达摩像】", "content": " 白釉 像，明，高25.4厘米。 达摩广额深目，耳戴双环，满脸虬须，身披袈裟，其头部微低，双目凝视远方，双手拱于胸前，赤足站在浪花翻滚的海涛上，其衣衫被海风微微拂起。 此像人物塑造生动，五官紧凑，眼聚沉思，神色安然从容，体现出达摩直契佛心自明永恒的坚定与淡然。汹涌翻卷的海浪，随风飘拂的衣衫都塑造得很有动感。瓷像施釉如凝脂，似美玉，滋润柔滑。其工艺成就代表了明代德化窑的制瓷水平。此达摩像的制作手法与故宫博物院收藏的明代德化窑“ ”款达摩像十分相似，只是尺寸较小。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227430, "name": "【德化窑白釉达摩像】", "content": " 白釉 像，明，高25.4厘米。 达摩广额深目，耳戴双环，满脸虬须，身披袈裟，其头部微低，双目凝视远方，双手拱于胸前，赤足站在浪花翻滚的海涛上，其衣衫被海风微微拂起。 此像人物塑造生动，五官紧凑，眼聚沉思，神色安然从容，体现出达摩直契佛心自明永恒的坚定与淡然。汹涌翻卷的海浪，随风飘拂的衣衫都塑造得很有动感。瓷像施釉如凝脂，似美玉，滋润柔滑。其工艺成就代表了明代德化窑的制瓷水平。此达摩像的制作手法与故宫博物院收藏的明代德化窑“ ”款达摩像十分相似，只是尺寸较小。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227431, "name": "【宜兴窑桃式水注】", "content": " 桃式水注，明，通高11.9厘米，腹径12厘米。 \r\n水注为横卧桃形，一侧以雕琢枝干为柄，另一侧的桃尖处开注口。胎质灰白，胎薄体轻。通体施仿宋 ，灰蓝色釉地中密布白色、橘黄色的斑点。釉层较厚， 细密。无款识。 \r\n水注色调淡雅，造型设计巧妙，实用性与观赏性相结合，别具匠心。 \r\n 明、清时期生产的仿钧产品俗称“宜钧”。宜钧胎有白色与褐色两种，白胎用宜兴白泥制成，褐色胎用宜兴紫泥制成。釉色以天青、天蓝等色居多，以灰蓝釉最为名贵。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227432, "name": "【宜兴窑塑贴莲花纹梅瓶】", "content": " 莲花纹 ，明，高28.1厘米，口径4.9厘米，底径14.2厘米。 瓶小盘口，短颈，溜肩，鼓腹，腹下收敛，近足处外撇，平底内凹。通体施 色釉，釉质细腻而光润，釉面开细碎片纹。腹部凸起莲花纹。无款识。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227433, "name": "【青釉唾壶】", "content": " 唾壶，东晋，高14厘米，口径10厘米，底径8.5厘米。 唾壶洗口，短颈，垂腹，平底。里外满施青釉，底有支烧痕。 唾壶又称“ ”、“ ”、“唾器”，为古代贵族宴饮时盛放唾弃鱼骨或兽骨的容器。安徽阜阳双古堆西汉汝阴侯墓所出漆唾器的底部署“女阴侯唾器六年女阴库訢工延造”等铭文。瓷质唾壶始自东汉，三国、两晋时颇为流行。三国至西晋时的造型多为撇口、扁腹、高圈足。东晋时则渐成盘口、垂肩、圆腹、平底或假圈足。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227434, "name": "【青釉莲花尊】", "content": " ，北朝，高67厘米，口径19厘米，足径20厘米。 尊侈口，束颈，腹部硕大，腹下渐收，圈足外撇。釉色青绿。周身遍布纹饰，以莲花为主题。从口部到颈部的纹饰以 分隔为三层，最上一层贴印6个不同姿态的飞天，中间一层饰 纹，下层贴印团龙图案。颈肩部饰6个条形系。腹部装饰上覆下仰的莲瓣，上部覆莲分为三层，层层叠压，依次延伸，其中第三层莲花瓣尖向外翘起，第二层与第三层莲瓣之间贴印 叶一周。下部仰莲分为两层，莲瓣丰满肥硕。足部也堆塑覆莲瓣两层。 这是1948年河北景县北魏封氏墓群出土的四件青釉仰覆莲花尊之一。形体高大，气魄雄伟。它综合了雕刻、刻划、 等装饰方法，特别是腹部，采用堆塑的手段，以仰覆的莲花瓣吻合而成，叶脉清晰可辨，将莲花完整、丰腴的姿态在这一仰一覆之中完美地表现出来，既是装饰，又是器身结构的一部分，毫无牵强之意，同时也避免了纯粹摹仿自然的作法，是装饰艺术的成功之作。 北朝时期佛教盛行，这件仰覆莲花尊使用了飞天、宝相花、菩提叶、莲花等佛教装饰题材，反映了佛教艺术对北方陶瓷的影响。 在中国南方也出土有类似的莲花尊，只是胎、釉化学组成差异较大。这种相同的时代风格，表明了南北之间陶瓷艺术的相互交流。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227435, "name": "【青釉鸡头龙柄壶】", "content": " 鸡头龙柄壶，南朝，高34.4厘米，口径10.5厘米，底径13.5厘米。 壶洗口，细颈，丰肩，鼓腹下敛，平底。外底有支烧痕。肩部一侧置鸡头形流，相对一侧的口、肩之间置龙形柄。肩部另两侧对称置 。通体施青釉，有流釉现象，釉面开细碎纹片。 此器舒展修长的形体，配置挺胸昂首的鸡头流与引颈伏首的龙柄，一展南朝鸡头壶秀丽、生动的风韵。是一件南朝风格较明显的 器。 鸡头壶上出现龙首柄始于东晋中晚期，有的还在柄的上端饰熊纹。南朝时，鸡头壶由浑圆变为瘦长，鸡颈加高，鸡冠高耸，龙首曲柄加长。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227436, "name": "【瓜皮绿釉暗划云凤纹尊】", "content": "瓜皮绿釉 云凤纹尊，明嘉靖，高11.2厘米，口径14.1厘米，足径8厘米。 尊广口外撇，阔颈，腹部上丰下敛，高圈足外撇。内外满施瓜皮绿釉，釉下暗划纹饰。颈部和腹部各划两飞凤，间以朵云纹，腹下部划变形 ，足墙外划 。圈足内施白釉。外底署 楷体“大明嘉靖年制” 双行六字款，外围青花双线圈。 瓜皮绿釉创烧于明代早期，它是一种玻璃质的低温铜绿釉，因釉色似西瓜皮色，故俗称“瓜皮绿”。嘉靖时 官窑烧造的瓜皮绿釉器最为著名，器形以碗、盘等小件圆器为主，尊、罐等大件 比较少见。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227437, "name": "【祭蓝釉金彩牛纹双系罐】", "content": "祭 金彩牛纹 罐，明弘治，高32.2厘米，口径16.5厘米，足径18.5厘米。 罐广口，短颈，溜肩，肩以下渐收，近底处微外撇，浅圈足。肩部对称置双耳。内施白釉。外壁通体祭蓝釉地上 彩装饰，口沿边、肩部、腹下和胫（jìng 音敬）部各画双 ，腹部绘二牛，双耳的轮廓线亦描金彩。圈足内无釉露胎，无款识。 此罐为弘治朝 官窑烧造的皇家祭祀用器，类似的器物还见于弘治朝的 器。这种罐常以描金为饰，但金彩多有脱落。此罐金彩基本完好，弥足珍贵。 祭蓝又称“霁蓝”、“积蓝”、“宝石蓝”等，名称繁多，实为一物。其特点是色泽深沉，均匀稳定。祭蓝器物除了单色釉外，往往用金彩装饰，有的则刻、印暗花。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227438, "name": "【德化窑白釉瓷箫】", "content": " 白釉瓷箫，明，长56厘米。 箫呈竹节式，上端有1吹口，箫身的5个音孔朝上，1个音孔朝下，下端出边， 钱纹装饰。通体施白釉。 箫为乐器，竖吹。此德化瓷箫造型秀丽精巧，釉质莹润洁白，可吹奏出优美的旋律。 制造瓷箫工艺较复杂，不仅要求形同竹箫而且要求音质纯正。据清代陆廷灿《南村随笔》记载，明代德化瓷箫“百枝中无一二合调者，合则其声凄朗，远出竹上”。由此可见明代德化瓷箫属于名贵的乐器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227439, "name": "【广窑塑贴螭虎纹方瓶】", "content": " 螭虎纹方瓶，明，高14.6厘米，口径6.8厘米×6.7厘米，足径5.1厘米×5.0厘米。 瓶呈四方体形，唇口，直颈，腹部略鼓，腹下渐收，方圈足。通体施釉，釉色光润而细腻，釉面有细碎 纹，足露黑胎。瓶身两侧各饰一凸螭虎纹，显得颇有气势。无款识。 广窑遗址因在广东省佛山市石湾镇，故亦称“ ”。盛烧于明、清两代。其产品胎体厚重，胎骨灰暗，釉厚而光润，釉色有钧红、 、翠毛、云霞等。因善于仿宋 釉，故亦称“广钧”。又因其胎以陶土制成，故又称“泥钧”。石湾窑是利用当地自然资源制作陶瓷，其窑变机理虽与宋代钧釉相同，但产品的外观效果与宋代钧窑瓷器相去甚远，颇具浓郁的地方特色。石湾窑陶瓷上的釉以蓝色为基调，而宋代钧窑瓷器之 则以紫红色为基调。从传世品看，石湾窑 多为蓝色釉中夹杂白、红、紫等色，绚丽多彩，斑驳陆离，独树一帜。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227440, "name": null, "content": "原始瓷 水波纹盖鼎，战国，高19厘米，口径19厘米，足距17厘米。 \r\n鼎仿同时期青铜器造型，口沿下对称置双耳。直腹，平底，下承以外撇三足。器表施青釉，胎色灰白。鼎附圆形盖，盖顶中央置一 ，四周对称分布三个小纽。盖面施青釉，以三道 为装饰带，其间刻划简单的水波纹。 \r\n鼎最早是煮食用的陶质炊具，首见于新石器时代河南新郑裴李岗和河北武安 遗址，仰韶、龙山、屈家岭、马家滨、 等新石器时代遗址中也都有发现。商周时代的鼎多为青铜制品，并逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。战国至汉代出现铅釉陶和 鼎，仿青铜器式样，多做随葬品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227441, "name": null, "content": "原始瓷 鐎斗，战国，高10.3厘米，口径16厘米，足距12.5厘米。 \r\n鐎（jiāo音交）斗仿青铜器造型，腹部置横柄一个，底下承以三足。腹上部饰 2周，器内外施青釉。 \r\n鐎斗，又称“刁斗”，盛行于汉、晋。常与形状如钵、胎壁较厚、口沿置对称半环形双鼻的火盆共存，说明鐎斗被搁置于火盆上，盆中加放炭火即可用来温食，应是模仿“暖锅”而作。外出途中可作温食用具，军旅多用之。唐诗中有“行人刁斗风沙暗”句。 \r\n 出现于约3000年前的商代，历经西周、春秋、战国、汉代，它是从陶向瓷过渡时期的产物，系从 发展而来。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227442, "name": "【凸雕龙凤纹彩绘陶壶】", "content": "凸雕龙凤纹彩绘陶壶，西汉，通高64厘米，口径21厘米，足径24厘米。 壶撇口，粗颈，圆腹，腹部对称置双环形系，高圈足。通体彩绘装饰。口沿下绘一周三角纹。颈部在三角纹内绘云纹。腹部用三周凸起 划分上下两部分装饰带，上为凸雕龙、虎、凤相互追逐于流云之间，色彩绚丽，线条流畅婉转，画面生动活泼。下为彩绘 花纹。圈足上绘弦纹3道。 此壶色彩丰富，使用红、绿、蓝、黑、白、黄等彩。颜色鲜艳，历经两千多年，依然光彩夺目。 彩绘陶始于新石器时代晚期，主要在灰陶上做画，有的使用红、黑、黄、白、赭等彩直接绘画在陶器表面，也有的在涂有白或黄色的地色上，再用各种颜色进行绘制。战国、秦汉时期是彩绘陶的发展繁荣时期，无论南方和北方，墓葬中常陪葬彩绘陶壶、豆、盘、 和鼎等，色彩丰富，纹饰复杂，充满着浪漫主义的艺术魅力。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227443, "name": "【青釉六系盘口瓶】", "content": " 六系盘口瓶，南朝，高39.4厘米，口径14.7厘米，底径11.7厘米。 瓶盘口，长颈，溜肩，圆腹，平底。肩部十字对称分布一组单系和一组 。内外施青釉，釉不到底，釉色青中泛黄。 南朝时，青釉瓷器的造型更趋于实用。此器较东晋时盘口瓶的盘口加大，颈亦增高，腹部变得更加修长，其各部位的比例协调，形体线条过度柔和，造型优美。其重心较低，放置平稳，使用时比较省力。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227444, "name": "【铅褐釉印花人物纹扁瓶】", "content": "铅褐釉 人物纹 ，北朝，高12.2厘米，口径3.1厘米，足径4.9厘米。 瓶呈扁圆形，上窄下宽，略似杏核。敞口，短颈，假圈足。通体施褐绿色低温铅釉，釉层光亮。肩部对称置圆形鼻纽，以便穿绳携带。颈与肩相接部分有一周联珠纹。腹部两面均 5人一组的胡腾乐舞图案。中央一人于莲座上翩翩起舞，右二人一吹奏横笛，一人打拍。左二人，一执 弹奏，一人双手击钹。五人均深目高鼻，身穿窄袖长衫，腰间系带，脚蹬长靴，是当时西域人的形象。 北朝时我国与中亚、西域诸国往来较多，关系比较密切，因此，西域的一些装饰图案如联珠纹、 等就出现在瓷器上，成为一种常见的纹饰，西域人物也成为瓷器的装饰题材,这些都反映了当时我国中原地区和西域少数民族文化大融合的历史背景。此瓶人物形象生动逼真，为研究当时我国的乐舞提供了珍贵的实物资料。 这件褐绿釉印花人物纹扁瓶的形制、纹饰与1971年河南安阳洪河屯北齐骠骑大将军范粹墓出土的几件 印花人物纹扁瓶相似。另外，河北 北朝遗址也出土过这种产品。 该瓶上的褐绿釉是以适量的氧化铁为着色剂、以氧化铅作助熔剂在氧化气氛中烧成的低温釉，故亦称铅褐绿釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227445, "name": "【白釉高足杯】", "content": "白釉高足杯，隋，高10.2厘米，口径5厘米，足径4.4厘米。 杯敛口，鼓腹，高足外撇。里外满施白釉，足边无釉，釉面开细碎片纹。 这件白釉高足杯，造型新颖，釉质洁白细润，与北朝时的初期 比较，已可看出是真正的白瓷了。 白瓷虽然在北朝时期已经开始出现，但真正烧制成功则在隋代。与北朝相比，隋代白釉瓷器的烧制工艺技术有了长足的进步。 的烧造成功，为唐代白釉瓷器的发展奠定了坚实的基础。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227446, "name": "【青釉盘口瓶】", "content": " 盘口瓶，隋，高32.5厘米，口径6.6厘米，足径9.2厘米。 \r\n瓶盘口，短颈，溜肩，长圆腹，圈足。瓶身施半截青绿釉，釉层透明，釉面有细碎 ，釉向下垂流，形成一种特殊的自然装饰效果。 \r\n从此瓶的造型、胎质与釉色上看，都具有隋代 的典型风格。 \r\n青瓷是隋代瓷器生产的主要产品，一般胎质较为细腻，瓷化程度良好。在器形方面，基本上继承了南北朝造型，但又有所变化，并创造了一些新的器形。常见器物有盘口壶、鸡头壶、瓶、高足盘、带系罐、碗、尊、灯和 等日常生活用具。盘口瓶由北朝时洗口瓶演变而来，特征为盘口，短颈，平底。与北朝的洗口瓶相比，主要变化是颈变细长，腹径阔大，略呈椭圆形，且有单体双体之分。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227447, "name": "【青花缠枝莲纹如意耳扁壶】", "content": " 纹 扁壶，清乾隆，高53厘米，口径7.5厘米，足径16×10厘米。 \r\n扁壶蒜头形口，短颈，口与肩之间对称置如意形耳，圆腹，腹壁的两侧各凸饰一个鼓钉，长方形圈足。内施白釉，外壁通体绘青花 纹，辅以 、 、梅花等边饰。圈足内施白釉。外底署青花篆书“大清乾隆年制”三行六字款。 \r\n这是一件清代乾隆时期 烧造的宫廷用瓷，其造型、纹饰皆源于明代永乐、宣德时期的官窑青花瓷器，表现了乾隆时期在陶瓷器皿制作方面尚古之风的兴盛。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227448, "name": "【釉里红云龙纹钵缸】", "content": " 云 钵缸，清康熙，高36厘米，口径40.5厘米，足径40厘米。 钵缸圆口内敛，鼓腹，圈足。内外施白釉。外壁釉里红装饰。以釉里红描绘海水江崖双龙戏珠图案，龙睛以 点饰，双龙从海水中腾起， 矫健，作戏珠状。近口沿处绘青花弦线两道。 此钵缸造型古朴端庄，胎体坚硬，釉色莹润，釉里红的发色纯正。 清康熙朝由于掌握了铜红的呈色技术，因此釉里红瓷烧造得相当成功，不论小品还是大器，均造型古朴，胎体坚致，釉色浓淡分明，具有鲜明的时代特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227449, "name": "【磁山文化红陶深腹双系罐】", "content": "红陶深腹 罐，新石器时代 ，高14.4厘米，口径9.5厘米，底径6厘米。 罐撇口，深腹，平底，肩部置双系。通体刻划纹饰，颈部纹饰为正反三角纹，肩、腹部装饰简单的麦穗样纹饰。这样简单的刻划纹饰反映了新石器时代早、中期陶器装饰纹样比较简单的特点。 磁山文化因最初于1972年发现于河北省武安县磁山村而得名。据科学测试，其年代约为公元前6000—前5600年，属于华北地区新石器时代中期文化遗存。罐上的双系是为了悬挂或携带方便而设置的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227450, "name": "【磁山文化红陶盂及支座】", "content": "红陶盂及支座，新石器时代 ，通高20厘米。盂：高9.5厘米，口径10.5厘米，底径11.3厘米。支座：10.5厘米。 盂（yú 音于），平底，底径略大于口径，口两侧有圆形饰物。夹砂红陶，表面粗糙。支座由三个独立的支架组成，支架上有类似四边形支托，下为圆形圈足。盂可以用来盛放食物与水，当它放到支座上时，就可以被加热。陶土里夹砂能够提高陶器的耐急热、急冷性能。在磁山文化陶器中，支撑炊器的支架颇具特色。 红陶出现较早，在新石器时代早期遗址中已有发现。河北武安磁山文化、河南新郑裴李岗文化等新石器时代中期文化均以烧造红陶为主。夏、商以后，红陶的烧造逐渐衰落。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227451, "name": "【磁山文化灰陶深腹双耳罐】", "content": "灰陶深腹双耳罐，新石器时代 ，高15.2厘米，口径13.8厘米，底径6厘米。 罐直口，深腹，下腹内收，平底。腹中部有对称的圆形饰物，器身有麻布纹。 磁山文化陶器以红陶为主，也有少量泛灰色的器物，有泥质与夹砂两种。灰陶多出现于新石器时代中期，至新石器时代晚期已成为陶器中的主流产品，夏商周时期更是大量烧造。灰陶的形成是因为陶器在弱还原气氛中烧造，陶土中的氧化铁不能被充分氧化，因而呈现出氧化亚铁的颜色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227452, "name": "【绿釉凸花狩猎纹陶壶】", "content": "绿釉凸花 陶壶，东汉，高25厘米，口径9.8厘米，底径10.2厘米。 壶撇口，粗颈，鼓腹，胫部渐收，平底。灰白色胎。通体施绿釉，釉色匀净光亮。腹部凸雕狩猎纹，可见林中飞奔的龙、虎、羊等。 战国至汉代的工艺品上流行使用狩猎纹，表现的内容为宴乐、弋射、采桑、狩猎以及水陆攻战等题材，反映了当时的社会生活状况。汉代的陶器上多采用凸雕的方法装饰这些纹样。 含氧化铜的石灰釉在氧化气氛中呈现出绿色。我国传统的绿釉都是以氧化铜作着色剂，属于铜绿釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227453, "name": "【绿釉弦纹熊足陶仓】", "content": "绿釉 熊足陶仓，东汉，高24.5厘米，口径5.7厘米，足距7.8厘米。 陶仓顶部呈伞状，圆桶身，平底，下承以三熊形足。通体施绿釉。仓顶均匀分布20条放射状凸线纹，其间用波线示意出叠压的瓦纹。器身饰3组凸弦纹。 汉代墓中随葬陶器的数量和品种大大超过了以往各代墓内随葬的陶器，其中一部分是实用器，但绝大多数是专为随葬烧制的陶冥器。陶仓即为随葬冥器，始见于战国、秦代墓葬出土物，汉武帝前后盛行，与灶、井、炉等配套使用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227454, "name": "【绿釉陶狗】", "content": "绿釉陶狗，东汉，高29.7厘米，长27厘米，宽16厘米。 \r\n犬通体施绿釉。头部较大，身体短小，两只耳朵弯曲向前，双目圆睁怒视前方，张嘴狂吠，犬齿外露彰显凶猛。其四肢短小，矫健有力，显示出一种自然写实的美感。 \r\n东汉中期，随葬的家畜、家禽等陶 的数量较以前增多。 \r\n陶犬身上的绿釉是因为含氧化铜的石灰釉在氧化气氛中呈现出绿色。我国传统的绿釉都是以铜作着色剂，属于铜绿釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227455, "name": "【青釉瓷匜】", "content": " 瓷 ，东汉，高8.4厘米，口径16.5厘米，底径7.7厘米。 \r\n匜（yí 音仪）圆口，弧腹，小平底。口沿一侧置一圆系，另一侧置流。内外施青釉，釉层较薄。 \r\n匜为古代盥器，是盥洗时浇水的用具，有陶、青铜和瓷制品。陶制品常出现在新石器时代至西汉的墓葬中。新石器时代嵩泽文化遗址中出土的直腹圜底匜、河南郑州春秋墓葬中出土的仿青铜式样的匜较为少见。战国以后圆盘形匜较流行。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227456, "name": "【青釉模印塑贴四系罐】", "content": " 四系罐，隋，高17.7厘米，口径9.6厘米，底径9厘米。 罐直口，圆唇，短颈，圆鼓腹，平底微外撇。肩部对称置四个双股泥条制成的系，四系之间塑贴 纹样。其下饰凸起的 。腹上部塑贴团花、草叶、团龙、兽面等间隔排列的四种纹样。其下饰一条凸起的弦纹，将罐身等分为两部分。灰白色胎，胎体厚重结实。器内满釉，器外施釉不到底，罐下部有 状釉垂至器足。釉色淡青泛黄，积釉处呈青褐色。釉的玻璃质感较强，釉面有细小 。 此罐采用 技法装饰，即用模子先印好 状的纹饰，再用胎浆水粘贴于未上釉的坯体上，然后施釉入窑烧成。纹饰具有很强的立体效果，犹如浅浮雕，这种装饰工艺在隋瓷中极为少见。从这件罐的胎釉特征看，应是安徽淮南窑的产品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227457, "name": "【磁山文化红陶三足钵】", "content": "红陶三足钵，新石器时代 ，高8.1厘米，口径21.3厘米，足距15厘米。 钵敞口，圜（huán 音环）底，下承以三足。泥质红陶。此钵制作方法比较原始，系采用泥条盘筑和捏塑法成型，器形欠规整，器壁凹凸不平。此种三足钵是磁山文化陶器中的典型器物。 泥条盘筑法是最古老的陶器制作法之一。将制作陶器的粘土搓成细条状，然后从器底起依次将泥条盘筑成器壁直至器口，再用泥浆把缝隙抹平粘合的过程。为了使器壁均匀结实，人们会进一步一手在器内持陶垫或卵石顶住器壁，一手在器外持陶拍拍打，然后再入窑烧制。尽管如此，器形不规整，器壁不均匀仍是泥条盘筑法制陶的最大特点。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227458, "name": "【磁山文化红陶小口瓶】", "content": "红陶小口瓶，新石器时代 ，高23.8厘米 口径5.2厘米 底径5.6厘米。 瓶撇口，束颈，颈以下渐广，至腹中部直径最大。腹部置 ，腹以下渐内收，平底。泥质红陶。以手制成型，胎体薄厚不均，具有新石器时代中期陶器的特征。 磁山文化因最初于1972年发现于河北省武安县磁山村而得名。据科学测试，其年代约为公元前6000～前5600年，属于华北地区新石器时代中期文化遗存。从这件小口瓶的陶质和形制分析，可能是一件盛水器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227459, "name": "【马家窑文化彩陶水波纹钵】", "content": " 水波纹钵，新石器时代 马家窑类型，高11厘米，口径22.5厘米，底径10厘米。 钵圆唇外卷，束颈，口沿以下渐广，平底。泥质红陶。口沿及腹部均以黑彩描绘简单的水波纹。 马家窑文化主要分布在甘肃、青海地区，属于新石器时代晚期文化。马家窑类型陶器据科学测试，其年代约为公元前3100～前2700年。新石器时代的先民通常选择在水边南向的台地上聚居，水波纹是他们日常所见河水的图案化表现。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227460, "name": "【青莲岗文化彩陶钵】", "content": " 钵，新石器时代 ，高11.2厘米，口径14.5厘米，底径7厘米。 钵圆唇，宽肩，肩以下陡收，平底。泥质红陶。器物表面施白色陶衣。肩部以 留白 叶纹装饰，每五片叶子组成一椭圆形图案，共五组。叶纹下饰褐彩圆点纹一周。据科学测试，青莲岗文化的年代约为公元前5400～4400年。 青莲岗文化属于新石器时代中期文化，因最初在江苏淮安青莲岗发现而得名。该文化主要分布在鲁中南和苏北，出土陶器主要有鼎、釜、甑等炊器，豆、碗、钵等饮食器。其彩陶多用红、褐、紫彩描绘纹饰。纹饰有双弧线纹、水波纹、八卦纹、十字纹及圆点纹等。 此件由江苏邱县四户公社大墩子出土。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227461, "name": "【青釉玉璧形底碗】", "content": " 形底碗，唐，高3.5厘米，口径14.4厘米，足径6.6厘米。 碗撇口，浅腹斜收，玉璧形底。里外满施青釉。从各方面特征看，此碗应属于唐代 产品。 根据浙江诸暨牌头茶汤唐贞元十年（794年）墓和上虞联江帐子山唐贞元十七年（801年）墓出土的资料看，当时已有撇口碗，这种碗斜腹，玉璧形底，是中唐时期出现的一个新品种。玉璧形底碗始见于唐代，以底足像玉璧而得名，在南北方瓷窑普遍烧造，如河北的 、 ，河南的 ，山西的 ，陕西的 ，浙江的越窑，湖南的 等都有烧造。外国的很多古城、古遗址中也出土有中国的玉璧形底瓷碗。这种碗的品种主要是 和 。口边有唇口和不带唇口的两种。碗壁有的直壁斜出，有的微带弧度。足一般宽而浅，中心凹处有的施釉，有的无釉。这种碗与敞口斜壁玉璧底盘及撇口平底碟的造型风格相同，是一种新颖的饮食用具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227462, "name": "【马家窑文化彩陶漩涡菱形几何纹双系壶】", "content": " 漩涡菱形 壶，新石器时代 半山类型，高37.7厘米，口径13.8厘米，底径14厘米。 壶唇口，直颈，口部置两个对称乳钉装饰，溜肩，鼓腹，腹中部对称置双系。下腹陡收，平底。以红、黑两种色彩描绘纹饰，里口用黑彩描绘弧形纹；颈部以黑彩描绘连弧纹两周；肩、腹部主题纹饰用红、黑两彩描绘 四组，漩涡纹内为菱形几何纹；肩部粗弦线及漩涡连线，边缘饰细密的锯齿纹。胎质细腻，表面打磨光滑。据科学测试，马家窑文化半山类型彩陶的年代约为公元前2600～前2300年。 彩陶出现于6000多年前，是在烧造红陶的基础上，在 流域自东向西发展起来的。此件彩陶属于马家窑文化半山类型。半山类型彩陶的特点是用红彩和黑彩两色相间的锯齿纹为骨架构成各种图案，细部再装饰几何纹、网格纹等，装饰花纹比马家窑类型彩陶复杂，所绘图案面积较广，从口沿至下腹部都有。最常见的有水波纹、漩涡纹、葫芦纹、菱形网纹、平行带纹、方格纹、蛙纹和附加堆纹等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227463, "name": "【大汶口文化白陶双系壶】", "content": "白陶 壶，新石器时代 ，高19厘米，口径8.8厘米，底径6厘米。 壶口微撇，圆肩，腹以下内收，平底。胎较薄。此件器物造型特别，主要是肩、腹部一侧压成扁平状，在腹部中间一侧置两个圆系，两个圆系中间又有一个小乳钉装饰。据科学测试，大汶口文化的年代约为公元前4000～前2200年。 白陶出现于新石器时代晚期，距今约5000年。所用原料系纯度较高的陶土，成型后，入窑经约1000℃窑温焙烧而成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227464, "name": "【龙山文化红陶鬶】", "content": "红陶鬶，新石器时代 ，高39厘米，口径12厘米，足距14厘米。 鬶（guī 音规），唇口，口一侧出鸟喙状长流，长颈，下承以三个袋状足。器身一侧置绳状鋬（pàn音盼）手。口沿下及鋬手上端饰乳钉纹。颈、足衔接处饰凸 。器表打磨光亮。据科学测试，龙山文化的年代约为公元前2500～前2000年。此件红陶鬶造型规整，堪称新石器时代晚期龙山文化红陶的代表作品。 鬶是一种盛水器，造型有点像鸟。这种器形最早出现在山东地区，山东位于东方，那个时候是少昊和太昊的部落，他们以鸟为图腾，所以就不难理解为什么会出现鬶这样形状的器物了。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227465, "name": "【青釉刻纹镂空瓷簋】", "content": " 刻纹 瓷簋，东汉，通高18厘米，口径27.5厘米，足径16.8厘米。 簋（guǐ 音轨）圆形，附盖。口沿微外撇，弧腹，高圈足稍外撇。胎色灰白。通体施釉，釉色青中泛褐。盖顶置环形纽，纽上套圆环。盖面 叶和三角纹。口沿镂空小圆孔一周并刻划树枝纹。腹部刻菱形纹。 此件器物出土于广州东郊三育路羊山。 簋为盛食器，功能相当于大碗，以陶质、青铜质或瓷质较为常见。新石器时代大溪文化、 、昙石山文化以及夏、商、西周遗址和墓葬中均有出土。早期陶簋一般为侈口，圆腹，圈足，有的有双耳。商代中期开始，器形演变为敛口，折沿，深腹，圜底，圈足，有的则为敞口，卷沿，斜腹。商代始见 簋，三国至西晋时浙江的青瓷窑依然烧制瓷簋。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227466, "name": "【青釉刻花三足瓷樽】", "content": " 三足瓷 ，东汉，高23厘米，口径17.7厘米，足距15厘米。 樽口内敛，圆桶形器身，直壁，平底，下承以人形三足。附圆盖，盖顶中央置一系，周围置3纽。灰白色胎。盖面刻水波和花叶纹，器身两侧 并刻花草纹。 此樽出土于广州东郊红花岗。 樽是一种温酒用具，流行于汉晋时期，主要为 或 陶器。整器应附盖，其中博山形盖较常见。隋至南宋有较精致的 或 制品，以故宫博物院收藏的宋 樽最为著名。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227467, "name": "【青釉堆塑五联瓷罐】", "content": " 堆塑五联瓷罐，东汉，高46.5厘米，口径6.4厘米，底径16.5厘米。 五联罐主体为三节葫芦形。施青釉至腹部，其下流釉数道。上腹为两节葫芦形，周围堆塑四个小罐。 处 熊、龟和蜥蜴等。下腹有4道 。胫部渐收，平底。 五联罐始烧于东汉，多出土于江南地区，是随葬用的冥器。早期器形简单，很少见有堆塑。后来，装饰日渐繁复，堆塑很多人物、动物。到了西晋演变成 罐，具有很高的艺术价值。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227468, "name": "【青釉原始瓷划花双系罐】", "content": " 原始瓷 罐，西汉，高31.5厘米，口径8.3厘米，足径16.5厘米。 \r\n罐口平沿，无颈，溜肩，鼓腹，胫部渐收，平底微内凹。肩上对称置长方耳并套活环。外壁施青釉至腹。腹部凸 带内刻凤鸟纹。双耳刻划 。 \r\n此罐器形饱满，线条流畅，是西汉 的代表作。 \r\n 出现于约3000年前的商代，历经西周、春秋、战国、汉代，它是从陶向瓷过渡时期的产物，系从 发展而来。其制法是用瓷石制胎，器表施石灰釉，经1200℃高温焙烧而成。胎体烧结后呈灰白或褐色，器表有玻璃质釉层。胎体吸水率低，敲击时能发出清脆的声音。原始青瓷上的釉都呈青色，这是由于釉中含有适量氧化铁所致。原始青瓷与陶器虽已有本质的区别，但在烧造工艺上与真正的瓷器相比还具有一定的原始性，故称“原始青瓷”。 \r\n凤鸟纹系陶瓷器装饰的传统纹样之一。凤是远古传说中“出于东方君子之国”的神鸟，是远古氏族图腾之一。其形象神秘奇异。凤鸟纹最早出现在新石器时代的 上，以后瓷器上大量使用这种纹饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227469, "name": "【龙山文化黑陶双系罐】", "content": "黑陶 罐，新石器时代 ，高26.0厘米，口径19.5厘米，底径10.5厘米。 罐撇口，圆唇，束颈，溜肩，鼓腹，腹以下渐内收，平底。胎体较薄，表面打磨光亮。通体饰五道 。据科学测试，龙山文化的年代约为公元前2400～前2000年。 龙山文化是我国新石器时代晚期的一种文化，因1928年首次发现于山东章丘龙山镇而得名。龙山文化陶器以砂质黑陶和泥质黑灰陶数量最多，陶器的制法虽然还在使用手制，但快轮拉坯的使用已很普遍，因此器物形体较为规整，胎体明显变薄。 黑陶与灰陶的烧造方法一样，均采用强还原气氛烧成。之所以会呈现黑色，是因为在烧成后期将窑停火封门，在窑顶孔上浇水，燃料中的碳素与蒸气结合渗入胎体即成黑色。山东龙山文化的黑陶最为精致，其中有一种 磨光的黑陶最具特色，其胎体薄而均匀，色泽黑亮，有的薄如蛋壳，故有“蛋壳黑陶”之美称。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227470, "name": "【白陶刻纹豆】", "content": "白陶刻纹豆，商，高12.5厘米，口径22.7厘米，足径15.2厘米。 豆浅腹，口沿较宽。口以下渐内收，下承以喇叭形高足。通体雕刻纹饰。口下雕刻凸 ，腹部雕刻仿青铜器上的 ，高足中部雕刻钱纹，上下分别雕刻变形 和 （tāo tiè 音涛帖）纹作辅助纹饰。修坯精细，形体线条刚劲有力。 白陶早在新石器时代晚期就已出现。至商代，由于烧成温度提高，原料的淘洗亦较精细，致使白陶质地更加洁白细腻。商代早期白陶器形以鬹（guī 音归）、盉（hé 音禾）、爵为主，纹饰有人字形纹、拍印的 和附加堆纹等。商代中期，器物增加了豆、罐、钵等，其装饰除少数绳纹外，以 磨光为多。商代后期是白陶烧制的鼎盛期，在 流域的商代晚期遗址与墓葬中均发现不少白陶，其中以河南安阳 出土的白陶最具特点，器物有觯（zhì 音智）、壶、尊、卣（yǒu 音有）等酒器和鼎、豆、盘、簋（guǐ 音轨）等食器。纹饰常见有云雷纹、 、饕餮（tāo tiè 音涛帖 ）纹、蝉纹、曲折纹、夔（kuí音奎）纹等。特别是将细腻的雕刻作为白陶的主要装饰技法，显示了商代后期白陶的高度发展水平。 在日常生活中，豆是用来盛放腌菜、肉酱等食物的器皿。在青铜器里，青铜豆还是一种礼器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227471, "name": "【白陶刻饕餮纹双系壶】", "content": "白陶刻 纹 壶，商，高22厘米，口径9.2厘米，足径9.2厘米。 壶口微内收，口以下渐广，下腹饱满，圈足。肩对称置圆孔系。与系对应的圈足上有两个圆孔。通体雕刻饕餮（tāo tiè 音涛帖）纹，图案清晰，雕刻技法娴熟。堪称商代晚期白陶的代表作。这件白陶壶原本破碎，现已修复。 白陶早在新石器时代晚期就已出现。至商代，由于烧成温度提高，原料的淘洗亦较精细，致使白陶质地更加洁白细腻。商代早期白陶器形以鬹（guī音归）、盉（hé音禾）、爵为主，纹饰有人字形纹、拍印的 和附加堆纹等。商代中期，器物增加了豆、罐、钵等，其装饰除少数绳纹外，以 磨光为多。商代后期是白陶烧制的鼎盛期，在 流域的商代晚期遗址与墓葬中均发现不少白陶，其中以河南安阳 出土的白陶最具特点，器物有觯（zhì音制）、壶、尊、卣（yǒu音有）等酒器和鼎、豆、盘、簋（guǐ音轨）等食器。纹饰常见有 、 、饕餮（tāo tiè 音涛帖）纹、蝉纹、曲折纹、夔（kuí音奎）纹等。特别是将细腻的雕刻作为白陶的主要装饰技法，显示了商代后期白陶的高度发展水平。 饕餮（tāo tiè音涛帖 ）是古代传说中一种贪食的恶兽，商周时期的青铜器上多用它的头部形状来作为装饰，称“饕餮纹”。用“饕餮纹”来命名青铜器上的这种图案化的兽面始于宋代的《宣和博古图》。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227472, "name": "【灰陶盉】", "content": "灰陶盉，商，高12.3厘米，口径8.2厘米，足距4.8厘米。 盉（hé音禾）直口微外撇，肩部一侧置管状流，对应一侧为牺首形柄。圜底，下承以三足。肩、腹部分别饰二、四道 。 此件灰陶盉为商代遗物，其造型规整，胎质较细腻，肩、腹部装饰简单的弦纹。整个器物显得造型古朴，装饰简练。 盉是古代的盛酒器，或说是古人调和酒、水的器具，在商代的陶器和青铜器中都可见到。盉的基本造型是深腹，圆口，前有流，后有柄。 灰陶的形成是因为陶器在弱还原气氛中烧造，陶土中的氧化铁不能被充分氧化，因而呈现出氧化亚铁的颜色。灰陶于新石器时代中期已经出现，商代有较大发展，产量很大。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227473, "name": "【德化窑白釉弦纹双耳三足炉】", "content": " 白釉 双耳三足炉，明，高25.4厘米，口径16.2厘米，足距13厘米。 炉方唇，深腹，圜（huán音环）底，下承以三中空柱足。口沿对称置双耳。腹部两道凸起弦纹间暗刻 地 纹，八夔龙两两相对。胎质洁白细腻。通体施白釉，釉质莹润，釉色白中略泛象牙黄色。无款识。 此炉非但胎、釉精美，而且以古朴的青铜器纹饰作为装饰，别具风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227474, "name": "【龙泉窑青釉刻花石榴式尊】", "content": " 石榴式 ，明，高36.4厘米，口径18.4厘米，足径15.5厘米。 尊口沿刻菱形纹，沿面刻卷枝纹，外环凸起乳钉纹。颈中部凸起，上半部刻 纹，下半部刻缠枝如意云头纹。肩上刻钱纹。腹部刻缠枝菊纹，辅以叶纹，空间饰 划纹。近足处刻菊瓣纹。里外及圈足内均施青釉。圈足宽厚。 此器纹饰精细生动，釉色莹澈明洁，清新雅致，是传世明代龙泉窑瓷器的珍品。其造型摹仿石榴的形状，但不拘泥，而是结合瓷尊造型的特点，力求使造型附合瓷器的特有本色。 明代龙泉窑的生产仍很兴旺，成为 以外较大的窑场。明初的龙泉窑瓷器在制作工艺上与元代基本一致，装饰技法以刻、 为主。明代龙泉窑瓷器一般胎体厚重，造型雄浑粗犷，在明代瓷器中别具风格。其釉层肥厚，色调虽不如宋代粉青和 那样青翠，却也保持了龙泉窑釉色淡青泛灰、明艳沉着的特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227475, "name": "【彭城窑白地黑花开光山水花卉纹瓶】", "content": " 山水 纹瓶，明，高28.7厘米，口径3.8厘米，底径10.2厘米。 此瓶造型系 的变体，小口，短颈，溜肩，腹部上丰下敛，平底内凹。通体白地黑花装饰，颈部饰变形 ，肩部饰花卉纹，腹部开光内绘山水图案，周围间以云纹，近足处饰变形 。底素胎无釉。 明代以后彭城窑的范围较宋、元时期有所收缩，只集中在河北彭城附近设窑烧造。所制 及白地绘黑 器，以盘、碗、壶、罐、瓶类居多，然而大都较明代以前的产品稍显粗糙，花纹也较简单，以画简单的 为主，这类器皿多为供应华北一带民间使用。另有小部分产品做工较细。此器是当时为数不多的精细产品之一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227476, "name": "【青釉印花双系罐】", "content": "罐，西晋，高16厘米，口径17厘米，足径15.6厘米。 \r\n罐口内敛，两面各置一绳状耳，圆肩，硕腹，近底内收，实足外撇，平底。通体施青釉。以 横竖网纹装饰。 \r\n网纹又称网格纹、方格纹，是陶瓷装饰的原始纹样之一。网纹起源于新石器时代 器，是史前新石器时代渔猎生活在原始制陶及审美意识上的反映。东汉至六朝前期的 上，网纹盛行。东晋以后网纹不再流行。明清瓷器上作为边饰，网纹偶有出现。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227477, "name": "【青釉鸡头壶】", "content": " 鸡头壶，西晋，高9厘米，口径4.5厘米，底径5.2厘米。 壶盘口，短颈，鼓腹，近底渐收，平底。外壁施青釉至下腹。肩部一侧置鸡头流，另一侧贴鸡尾。头尾之间对称置 。 鸡头壶出现于三国（吴）晚期，以壶嘴做成鸡头状而得名。一般是在小盘口壶的肩部一面贴鸡头，另一面贴鸡尾，头尾前后对称。西晋时的鸡头壶短小无颈，有的鸡头是纯粹的装饰，为实心，有的作为壶嘴，可通。 青釉是我国瓷器最早的颜色釉，出现于南方。青釉瓷器一直是中国瓷器的主要产品，历经了东汉、六朝、唐、宋、元、明和清不绝。所谓“青釉”，颜色并不是纯粹的青，而是具有黄、绿、青等几种颜色，但多少总能泛出青绿色。我国历代的青釉都是以氧化铁作为主要着色剂。釉内氧化铁含量的多少，与釉的呈色有很大关系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227478, "name": "【青釉堆塑谷仓罐】", "content": " 堆塑 罐，西晋，高42厘米，腹围72厘米，底径15厘米。 谷仓罐由上下两部分组成。上半部为两层楼阁加堆塑装饰。上层中间立一楼阁，四角各立一 ，四面各有一跪 ；下层四角亦各有一阙，两面各有一 ，另两面各有两跪俑。下半部为一罐，腹部 三组骑兽人和三组舞俑。通体施青釉。平底。 谷仓罐流行于三国（吴）、西晋时期，有陶、瓷制品，是由东汉的五联罐演变而来，是当时的随葬用品。其雕塑复杂，楼阁、飞禽、动物、乐舞杂技是其主要表现内容，着重表现豪门贵族生前居住的城堡式楼阁建筑以及奢华的生活场面。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227479, "name": "【青釉圆形槅】", "content": " 圆形槅，东晋，高4.5厘米，口径21.1厘米，底径22.6厘米。 槅（gé 音格）呈圆形，直口，平底。底有红色支烧痕。内分九格，其中中心三等分，外周六等分。通体施青釉。 槅也称“格子盘”、“果盒”等。江西南昌晋墓出土的一件长方形漆槅，底写“吴氏槅”，形状与三国两晋时的长方形瓷槅相同，因此而定名。瓷槅流行于三国、两晋及南北朝时期，时代特征明显。三国、两晋时期的槅多呈长方形，内分一大格八小格，初期是平底，稍后变为方圈足。东晋以后出现圆形槅，内圈三格，外圈七格。南朝以后，圆形槅内格数减少。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227480, "name": "【齐家文化红陶盉】", "content": "红陶盉，新石器时代 ，高15厘米，口径9厘米，底径5.7厘米。 盉（hé 音禾），阔颈，溜肩，鼓腹，腹以下内收，平底。一侧置短流，另一侧置宽柄。泥质红陶。器表打磨光滑。据科学测试，齐家文化的年代约为公元前2200～前1900年。 齐家文化系继承 发展而来，是 上游新石器时代晚期至青铜时代早期的一种文化。主要遗址在青海、甘肃等地。 独具特色，代表器形主要有双耳大罐等。 盉是一种盛水器，既可以装水来调和酒，也可以用作盥沐的水具。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227481, "name": "【灰陶刻划三角纹双系罐】", "content": "灰陶刻划三角纹 罐，商，高14.5厘米，口径10.1厘米，足径9.4厘米。 罐撇口，短颈，溜肩，鼓腹，腹以下渐内收，圈足外撇，底部微向外凸。腹部对称置双系，系中间有一小圆孔。腹部刻划正反三角纹饰。 此罐造型古朴，装饰简练，堪称商代灰陶中的典型作品。 灰陶的形成是因为陶器在弱还原气氛中烧造，陶土中的氧化铁不能被充分氧化，因而呈现出氧化亚铁的颜色。灰陶于新石器时代中期已经出现，商代有较大发展，产量很大。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227482, "name": "【斗彩山水人物纹菱花口花盆】", "content": " 山水人物纹菱花口 ，清康熙，高31.8厘米，口径59.3×41.5厘米，足径45.5×26.7厘米。  花盆呈六方体，折沿，沿边呈菱花形。深腹，二层台外撇六边形足，底有两个渗水圆孔。器内上半截施白釉，下半截、底露胎。折沿上绘石榴花果，间以“寿”字为饰。盆外壁六面皆绘斗彩 图。足边凸起如意头纹，内绘 纹。折沿下署 楷书“大清康熙年制”横排款。 康熙时期斗彩瓷器的制作技术在继承明代的基础上而又有所发展，器物的造型品种更加丰富多样，大件器物层出不穷。此花盆所施釉上彩有红、黄、绿、蓝、黑、紫等，缤纷华丽。纹饰绘画笔触细腻，人物刻画尤为生动，堪称康熙斗彩大件器物中的精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227483, "name": "【霁蓝地描金粉彩诗句花卉纹大瓶】", "content": "霁蓝地 诗句 纹大瓶，清乾隆，高64.7厘米，口径22.2厘米，足径20.4厘米。 瓶撇口，长颈，六瓣瓜棱形腹，圈足。内外施白釉。外口部、颈部及近足处为霁 彩 万福地与如意云头纹、 、 。腹部三组 卉与乾隆御制诗句相间排列，诗句以墨彩书写，末尾钤“乾隆” 、“ ” 、“惟精” 、“唯一” 、“比德” 、“朗润”六枚 彩篆体 。圈足内施白釉。无款识。 此瓶形体高大，制作难度之大体现了当时御窑制瓷工艺技巧之高。瓶体装饰诗画间错有序，设色华丽，颇具情趣。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227484, "name": "【黄地珐琅彩开光西洋人物纹绶带耳葫芦瓶】", "content": "黄地 西洋人物纹绶带耳 ，清乾隆，高10厘米，口径0.6厘米，足径2.8×2.1厘米。 瓶呈葫芦形，小口，长方形足，瓶身两侧置二绶带状耳。通体施 ，以珐琅彩满绘 。瓶身两侧上下开光，上部椭圆形开光内以 绘山水楼阁图，下部 形开光内绘西洋母子图。足内施白釉。外底署 楷书“乾隆年制”双行四字款。  此瓶纹样描绘细腻，尤其是开光内的西洋女子衣着华丽，因采用了西洋画的明暗 技法而具有立体效果。葫芦形的瓶体和山水图案则体现了中国传统的文化意味。东西文化的交融在这件器物上达到了和谐的统一。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227485, "name": "【钧窑天蓝釉鼓钉三足花盆托】", "content": " 鼓钉三足 ，元—明初，高11.5厘米，口径25.2厘米，足距16.5厘米。 器口内敛，浅腹，坦底，以三云头形足相承。近口沿处凸起一周 ，外口下及近底处各有鼓钉纹一周，上为23枚，下为19枚。外底有一周 痕，其内有“一”字标记及清代造办处玉作匠人所刻“ ”、“ 用”款识。通体施天蓝色釉。  钧窑之所以成为宋代五大名窑之一，并成为北宋宫廷用瓷，一方面是因为钧瓷独特的釉色，另一方面是因为它那典雅端庄的造型。此件天蓝釉鼓钉三足花盆托在造型、釉色上堪称宋钧瓷中的上乘。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227486, "name": "【三彩马】", "content": "三彩马，唐，高76.5厘米，长88厘米。 \r\n此马两耳上耸，双目圆睁，直立于托板上，表现出伫立时宁静的神态。头戴络头，身披攀胸和鞦带，上挂杏叶形饰物，马背配鞍，外包鞍袱，下衬雕花垫和 ，尾系花结。通体施白、绿、赭三色釉。 \r\n此件 作品造型准确，比例匀称，挺拔有力的四腿刻画得尤其生动。 \r\n马在唐朝之所以受到重视，与李唐王朝本身具有游牧民族血统有关。 将骑马狩猎视为大丈夫三大乐事之一，让 画出昭陵（ 李世民陵墓）六骏样本，命工匠雕刻成石质 ，永远陪伴其左右。 李隆基驯养舞马在自己生日的 节上应节踢踏，翩翩起舞。诗人 吟出”五花马，千金裘，呼儿将出换美酒，与尔同销万古愁”之佳句。马是唐人生活不可或缺的组成部分，唐代墓葬中出土三彩马众多，反映出唐人对马的喜爱。 \r\n此件展品由 先生捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227487, "name": "【花瓷三足盘】", "content": " 三足盘，唐，高3.2厘米，口径15厘米，足距10.2厘米。 盘浅式，撇口，平底，下承以三足。里外黑釉地上布满 色火焰状斑迹。外底中心无釉。 黑釉花斑三足盘是唐代 瓷器中的独特器物，在传世的唐代花釉瓷器中，以罐类和壶类为多，这种三足盘比较少见。 三足盘是唐代流行的盘式之一，品种有 、 、三彩釉陶、花瓷等多种。从装饰效果看，如果说 陶器色彩丰富，那么这件花瓷盘与之相比，其火焰般绚烂夺目的窑变釉色更具有粗犷豪放的美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227488, "name": "【花瓷双系罐】", "content": " 罐，唐，高18.5厘米，口径9.5厘米，底径10厘米。 罐唇口，溜肩，平底，肩部对称立起两系。里外施釉，外部施褐黄色釉不到底，其上有灰蓝色彩斑4块。 此器形体古朴圆润，敦厚凝重，体现出自然饱满的情致。 唐代的制瓷匠师们为了美化瓷器，创造性地在底釉上施以铜、锰、钛、磷酸钙为原料的物质，即在坯体上两次施釉，高温烧制。这些釉料相互融合、浸润，出现黑蓝、天蓝、褐色、 等状如云霞般的彩色斑纹，这种带有彩斑的瓷器时人称之为“窑变 ”、“花瓷”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227489, "name": "【花瓷双系注子】", "content": " ，唐，高27.1厘米，口径12.2厘米，底径12.5厘米。 注子口外卷，短颈，长圆腹，平底。肩上一侧置短流，另一侧置连于颈、肩的曲柄。另两面各置一圆系。釉呈黑褐色，施釉不到底，肩部有大块蓝斑3组，柄、口、颈、系均微带蓝斑。 此注子造型古朴典雅，黑褐色釉面上星星点点自然流溢的蓝色斑纹，颇增添其艺术魅力，是唐代注子的典型之作。 注子亦称“ ”，是古代酒器而非茶壶。盛行于唐中期至宋代，是由魏晋南北朝以来流行的鸡头壶或盘口壶演变而来。唐代早期，器身矮胖，颈短，腹部浑圆饱满，流短，施釉不到底。晚唐、五代时，器身加长，颈部加高微细，腹呈椭圆或瓜形，流与柄加长，显得轻盈秀丽。宋代壶身更趋瘦长，以瓜棱形为常见，流、口和柄加高，部分制品常与温碗配套使用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227490, "name": "【钧窑天蓝釉红斑花瓣式碗】", "content": " 红斑花瓣式碗，宋，高4.8厘米，口径9.5厘米，足径3.5厘米。 碗呈花瓣状。口内敛，器里凸起、器外凹进10条棱线，将碗自然分成十花瓣形，圈足。通体釉色为天蓝色，其上显现几块紫红斑块，上有铁质斑点结晶。 此碗造型别致，宛如一朵盛开的花朵，妩媚多姿。蓝、紫相间的釉色，又如同天空中飘浮的彩云。 我国的瓷器在宋以前多以单一的 做装饰，钧红的烧制成功则开创了一个新境界。虽然钧瓷所呈现的红色还杂以或深、或浅、或呈斑块状、或呈放射状的紫红色，并非纯正的红色，但它仍然是一个重大成就，对后来陶瓷发展产生过深刻影响，特别是为元、明、清各时期高温颜色釉的发展奠定了基础。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227491, "name": "【耀州窑青釉刻花莲花纹双耳瓶】", "content": " 莲花纹双耳瓶，宋，高24.5厘米，口径5.5厘米，足径9厘米。 瓶撇口，细颈，鼓腹，圈足。颈两侧对称置龙耳，腹上部凸起 4道，下部 两朵莲花图案。灰白胎。釉色青绿。 此造型的瓶式俗称“ ”。纹饰立体感强，花叶阴阳向背分明，刀锋犀利，线条流畅，别具风格。 耀州窑瓷器多为灰白胎，但多数器物透过青翠的釉层，使人感到的却是洁白、细腻的胎体，仿佛上釉前曾施一层 ，此件双耳瓶即为一例。实际上这是由于胎土和釉料在烧成过程中产生化学反应，形成一层密合层所致，这种现象在河南临 及 产品中也可见到，这是由于它们使用的坩土所含成分相似所致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227492, "name": "【三彩骆驼】", "content": "三彩骆驼，唐，高80厘米，长69厘米。 骆驼为双峰驼，两目圆睁，张嘴嘶鸣，直立于托板之上。头、颈、双峰及鞯施釉，双峰、头、颈部为褐色，鞯（jiān音肩）则绿、褐相间。最外缘似流苏装饰，其内为一串连珠纹，再内为菱形纹。身及四足素胎。 鞯是指衬托马鞍的垫子。 骆驼分单、双峰两种。双峰骆驼产于中亚及我国。最迟在东汉时期，四川汉画像砖上已有表现。隋唐时期，伴随着中外文化交流的日益频繁，骆驼逐渐成为艺人工匠喜爱的表现题材，这种偏好也反映在 的制作中。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227493, "name": "【三彩女立俑】", "content": "三彩女立俑，唐，高32厘米。 女立俑头发绾（wǎn音晚）至前额上部，扎系成花形。内穿襦衫，外 带，齐腰长裙下垂至地，鞋尖微露。釉色以绿、黄、白为主。 此俑站姿挺拔，神态端庄。 唐代的三彩釉陶是唐代陶瓷生产中的一支独放异彩的奇葩，是我国古代艺术宝库中的珍品。 虽是陶器，但与低温釉陶有所不同，其胎体用高岭土制成，釉料则用数种金属氧化物（如氧化铜、氧化铁、氧化钴）为着色剂，以氧化铅为熔剂，烧制出绿、蓝、白、赭、黄等深浅不同的颜色。它分两次烧成，先在1100℃的高温下烧出素坯，而后在素坯上施釉，再经900℃低温焙烧而成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227494, "name": "【三彩武士俑】", "content": "三彩武士俑，唐，高105厘米，宽44厘米。 武士俑面部敷粉画彩，不施釉，颈下施黄、绿、白三色釉。头束发髻，二目圆睁，双眉浓重，大鼻头，鼻下胡须向两侧上翘，面相异常凶猛。身穿 ，胸前左右各有一圆护，肩覆披膊作龙首状。右手握拳上举，左手叉扶于腰际。足蹬高靴，直立于 座上。 此件武士俑形神兼备，气宇轩昂之态显露无遗，精工制作，是一件上佳的艺术珍品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227495, "name": "【邛窑绿釉灯盏】", "content": " 绿釉灯盏，唐，高3.7厘米，口径13厘米，足径6.8厘米。 灯盏敞口，直腹，腹下渐收，平底。胎体厚重。里及外壁上部施绿釉，釉薄而失透，匀净无光泽。外壁下部素胎无釉。 油灯颇显别致，碗形灯为夹层，中空，夹层内可注水降低油灯的热度，减少油的过热挥发，以达到省油的目的。 四川地区的唐代瓷窑以邛窑最为著名，唐代是邛窑的极盛时期，窑址也以这一时期的遗物最为多见。器物一般胎体较厚，胎色多种，以紫红色胎为主，还有灰色、土黄色、黄中带褐色胎等。胎中有分布均匀的细砂料。胎釉之间往往施一层白色 。釉色品种有 、青釉褐绿斑、青釉褐绿彩绘等，与湖南 有不少共同之处。邛窑烧造的器物大致可以归纳为生活用具、文具、玩具和各种 等。生活用具造型多样，有碗、壶、洗、盘、瓶、罐等，不少器物具有鲜明的地方特色，在其他唐代瓷窑中颇为少见。邛窑瓷器的装饰纹样较简单，除青釉褐绿斑、褐绿彩绘外，以点彩装饰较为多见，或用褐色斑点组成纹饰，或用 点成一圈，中央点绿彩。也有用褐、绿两色斑点间隔排列组成纹饰者。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227496, "name": "【仿朱漆菊瓣式盖碗】", "content": "仿朱漆菊瓣式盖碗，清乾隆，通高9.1厘米，口径11.5厘米，足径4.5厘米。 这是一件仿照漆器釉色的盖碗。碗呈菊瓣式，圆口，深弧腹，圈足外撇。盖为覆碗式，菊瓣形口，盖面隆起，上置圈形抓纽。盖内金彩书乾隆御题诗一首：“制是菊花式，把比菊花轻。啜茗合陶句, 浥露掇其英。”碗内外通施仿朱漆釉，色质逼真。外底署金彩篆书“乾隆年制”双行四字款。 盖碗属于饮茶用具，饮茶是文人墨客的雅事。 嗜茶，常作诗品茗，在许多陶瓷茶具上都留有乾隆帝的御题诗句。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227497, "name": "【淡黄地珐琅彩兰石纹碗】", "content": "淡黄地 兰石纹碗，清雍正，高5.2厘米，口径10.3厘米，足径4厘米。 碗撇口，弧壁，圈足。内施白釉。外壁 地上绘洞石兰花图。一侧以黑彩题写“云深琼岛开仙径，春暖芝兰花自香”七言诗句， 钤“佳丽”，句末钤“金成”、“旭映”三枚 篆体 。圈足内施白釉。外底署 楷书“雍正年制”双行四字款，外围蓝料彩双方栏。 此碗造型优美，绘画精细，堪称诗、书、画、印俱佳的精品。 清雍正早期珐琅彩瓷器虽沿袭康熙时在色地上绘 的做法，但逐步加绘雀鸟，而后新增各种不同的山石花鸟题材，更配以诗句、印章。后期逐渐脱离铜胎 的影响，发展成集诗、书、画、印于一体的白地珐琅彩瓷，形成雍正朝独特的儒雅风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227498, "name": "【黄地粉彩芭蕉花卉纹圆花盆盆托】", "content": "黄地 芭蕉 纹圆 盆托，清光绪，高3.4厘米，口径17厘米，足径13.1厘米。 \r\n盆托圆形，敞口，折沿，圈足。外壁 地上绘粉彩牡丹，折沿边饰 一周。外底施白釉，署 彩篆书“ 制”双行四字款。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227499, "name": "【珐琅彩梅花牡丹纹碗】", "content": " 梅花牡丹纹碗，清雍正，高6.9厘米，口径14.6厘米，足径6厘米。 碗撇口，弧壁，圈足。内施白釉。外壁以珐琅彩描绘梅花两株，枝干苍老虬劲，设色娇艳。树下牡丹花朵怒放。一侧墨彩题“百啭千声随意好，琪花琼草逐时新”七言诗句。 钤 “先春”，末尾钤闲章“寿古”、“香清”。圈足内施白釉。外底署 楷书“雍正年制”双行四字款，外围蓝料彩双方栏。 此碗图案描绘细致入微，设色清雅，令人赏心悦目。 据 案记载，珐琅彩瓷器的画匠多出自供奉于 的 画师，雍正朝有戴恒、邹文玉、 、贺金昆、宋三吉、焦国俞等。正是画工的精湛技艺和非凡的艺术修养，方使珐琅彩瓷器取得如此高超的艺术成就。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227500, "name": "【耀州窑青釉盘口瓶】", "content": " 盘口瓶，宋，高19.5厘米，口径9.5厘米，足径8厘米。 瓶盘口，短颈，圆腹，圈足。胎体灰白。里外施青釉，釉色较浅，釉质莹润，釉面开细碎片纹。足边无釉。 此瓶造型浑厚，略呈石榴形，俗称“石榴尊”。 耀州窑瓷器中瓶式很多，瓶体或修长秀丽，或丰满端庄，但像此件石榴式样的瓶却较少见，应为北宋早期产品。这时期耀州 釉面皆玻璃质感强，施釉均匀，大多开有细碎片纹，胎釉结合紧密，没有剥釉现象。品种以日用瓷为主，造型方面与五代耀州窑瓷器有明显的继承关系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227501, "name": "【耀州窑酱釉碗】", "content": " 酱釉碗，宋，高4.5厘米，口径14厘米，足径4厘米。 碗撇口，深弧腹，圈足，近足无釉。 无纹饰。釉为酱色，釉色较亮。 酱釉瓷器是宋代中期耀州窑瓷器中出现的一个新品种，为仿宋代漆器之作，其数量较多，仅次于 。酱釉是一种以铁为着色剂的高温釉，釉料中氧化铁的总量达5﹪以上。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227502, "name": "【耀州窑青釉刻花菊瓣纹碗】", "content": " 菊瓣纹碗，宋，高5.1厘米，口径13.2厘米，足径4.1厘米。 碗敞口，圈足。里外均刻菊瓣纹，碗心印一 。通体施青釉，釉色青中泛黄，足边无釉。 此碗为宋代耀州窑 的代表作品。在装饰方面，以碗心的一朵团花为中心，放射状地向外刻出一片片菊瓣纹，布局舒朗匀称，线条活泼流畅又不失规整，反映出当时艺师们的审美观念，代表了耀州窑瓷器刻花工艺的突出成就。 耀州窑瓷器上的刻花装饰于北宋中期发展成熟，到北宋末期工艺更为精湛。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227503, "name": "【长沙窑彩绘花鸟纹注子】", "content": " 彩绘花鸟纹 ，唐，高22.7厘米，口径11厘米，底径12.2厘米。 \r\n注子撇口，阔颈，瓜棱形长圆腹，肩一侧置六棱形流，另一侧置曲柄。通体施 。腹部以釉下 勾描一株花草及一只硕鸟，褐彩线条内涂釉下绿彩。 \r\n此器造型饱满，青釉下有褐、绿两色彩，图案线条流畅，是不可多得的唐代长沙窑瓷器珍品。 \r\n唐代长沙窑大量烧造釉下彩绘瓷器。它突破了 的单一釉色，丰富了唐代瓷器的装饰技术，开创了后世釉下彩瓷器的先河。从大量实物观察，此类装饰的初期形式是单一的褐彩斑点，之后，演变成精美的褐绿彩斑点。装饰内容从斑点纹发展到花鸟动物纹，有的则以宝塔等建筑或诗文为题材。其装饰手法是，借助毛笔用彩料在生坯上绘画纹饰，然后罩一层透明釉在高温中烧成。彩料经高温处理后色彩经久不变。长沙窑工匠们除了擅长瓷器色彩和装饰内容变化外，也在造型上创造出许多实用美观的器皿。特别是注子的造型之多，在唐代可称首屈一指。以注口为例，就有直口、洗口、喇叭口等。注腹则有长腹、圆腹、瓜棱形腹、椭圆形腹和袋形腹等。注流的安置也颇具匠心，有方形、八角形、直管形等。注柄的款式则随注身而变化，开创一代新风。 \r\n由于在长沙窑遗址出土的注子上书写有“陈家美春酒”、“酒温香浓”、“自入新峰市，唯闻旧酒香”等题识者，因此证明这类注子是当时的酒壶。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227504, "name": "【长沙窑模印贴花褐斑注子】", "content": " ，唐，高22.5厘米，口径10厘米，底径14.5厘米。 注子直口，阔颈，丰肩，腹壁斜直，平底。肩置八棱形流，对称处安三条形曲柄。与流、柄成十字形的颈、肩之间置一对三条形系。通体施 ，釉色青中略显灰黄。肩、腹处 椰枣纹，其上覆盖大块褐色釉，形成三个椭圆形斑块，突出了图案的装饰效果。 此件注子的贴花纹反映了长沙窑贴花艺术的特点，朴实、自然、生动。器物造型和图案特殊，是唐代长沙窑生产的外销西亚各国的产品。 长沙窑的釉色种类较多，仅单色釉即有青釉、 、褐釉、黑釉、白釉、绿釉、 等。模印贴花装饰是长沙窑瓷器的特色之一，出现于唐中后期，系在器物的系或腹上作局部装饰。其做法是先用模具印出装饰物，趁坯体未干时把装饰物粘贴在坯体上，经施釉、涂彩后，再入窑经高温烧成。 花纹有双鱼、双鸟、花朵、葡萄、椰枣、狮子、宝塔、人物等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227505, "name": "【岳州窑青釉碗】", "content": " 碗，唐，高8.1厘米，口径16.4厘米，足径8.3厘米。 碗口微撇，浅腹，阔底，圈足。腹刻 。里外施青釉，釉薄而不匀，釉色青中闪绿，釉面有细密 纹。 岳州窑位于湖南湘阴县城堤境一带，是隋代湘阴窑的所在地，唐时隶属岳州，故称“岳州窑”。唐代岳州窑的瓷器胎壁较薄，比较粗松，呈铁灰色，釉色明亮，底足有釉，器物精致，少装饰。多采用 烧法。经科学的考古调查和化学分析，岳州窑 所施青釉是一种氧化钙（CaO）含量较高的石灰釉，这种釉在还原气氛下，如果掌握得好，便会呈现纯正的青色，如果还原气氛控制得不好，就会出现各种深浅不一的青黄色釉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227506, "name": "【青釉原始瓷四系洗】", "content": " 原始瓷四系洗，东汉，高6.8厘米，口径21.3厘米，底径16.2厘米。 \r\n洗圆口内敛，弧腹，平底。灰白色胎。口沿下对称置四系。器里和口沿可见斑驳不匀的青釉。 \r\n洗有两种用途，一是盥洗器具，相当于盆。从汉至清代一直烧造，其中以宋、元时的 系和明、清时 窑产量最大。二是文房用具，用于洗笔，故称笔洗。此洗应为盥洗器具。 \r\n 出现于约3000年前的商代，历经西周、春秋、战国、汉代，它是从陶向瓷过渡时期的产物，系从 发展而来。其制法是用瓷石制胎，器表施石灰釉，经1200℃高温焙烧而成。胎体烧结后呈灰白或褐色，器表有玻璃质釉层。胎体吸水率低，敲击时能发出清脆的声音。原始青瓷上的釉都呈青色，这是由于釉中含有适量氧化铁所致。原始青瓷与陶器虽已有本质的区别，但在烧造工艺上与真正的瓷器相比还具有一定的原始性，故称“原始青瓷”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227507, "name": "【官窑青釉蒜头瓶】", "content": "官窑 ，宋，高13.2厘米，口径3.2厘米，足径5.7厘米。 瓶直口，颈部细长，腹部由凹凸的棱线形成似蒜头状的形体，圈足。通体施青灰色釉，釉面 ，开片较大且遍布器身。 此瓶釉面肥厚润泽，闪现一种酥油般光泽，具有独特的艺术魅力。在造型上也颇具特色，器身于稳重端庄中以凹凸变化的棱线突出其精巧。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227508, "name": "【官窑青釉方花盆】", "content": "官窑 方 ，宋，高9.2厘米，口边长15.3厘米，足边长13.0厘米。 花盆呈长方体形，敞口，器口镶铜，直壁，平底中央开有一渗水圆孔。器底承以四矮足，底足露胎处呈黑褐色，俗称“铁足”。通体施粉青色釉，釉面 ，开片较大，裂纹遍布器身。 此盆造型规整，釉色青润。  、 和 的器物，往往在足部无釉处为黑褐色，即所谓“铁足”。成因是此类器物胎骨含铁量特高，在还原作用较强的足部露胎部分就呈现此色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227509, "name": "【哥窑青釉贯耳瓶】", "content": " ，宋，高11.5厘米，口径2.5厘米，足径4.2厘米。 瓶直口，长颈，扁圆腹，圈足。口沿两侧对称置贯耳。通体施米黄色釉，釉面开细碎片纹。 此瓶在造型上摹仿西周青铜礼器。口耳相连的曲线增加了口部力度，与扁圆形腹部上下呼应，构成视觉上的均衡，给人以稳重之感。通身细碎 ，静穆、优美。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227510, "name": "【耀州窑茶叶末釉注子】", "content": " 茶叶末釉 ，唐，高17.6厘米，口径10.8厘米，底径9.1厘米。 注子撇口，短颈，硕腹，平底。短粗流，曲柄宽扁。施茶叶末釉，近底处无釉，釉层匀净，肥厚而润泽。 此器形制规整，造型饱满，具有十分鲜明的时代特征。 唐代耀州窑以烧 瓷与黑釉瓷为主。同时还烧造一种铁、镁结晶釉，类似茶叶末色泽，故称“茶叶末釉”。 注子亦称“ ”，是古代酒器而非茶壶。盛行于唐中期至宋代。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227511, "name": "【定窑白釉双系罐】", "content": " 白釉 罐，五代，高13.5厘米，口径8.3厘米，足径11厘米。 罐口外撇，短颈，溜肩，直腹，浅圈足。器里外施白釉，圈足无釉。颈下凸起 一道，肩部刻划弦纹二道，两侧各 一兽面衔环耳。 此罐釉色洁白纯正，造型虽小，但端庄气派，双耳设计尤为精巧，犀利的刀工将青面獠牙的瑞兽刻画得极为生动。显示出皇家用瓷风度，是五代定窑 中的精品。 五代定窑的烧造于晚唐相近，这时期制瓷的风格还保留了部分 白瓷的特征，精致白瓷有很大发展，釉色纯白或白中闪青，制作精工，造型优美，胎色洁白细腻，瓷化程度很高，有一定的透明性。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227512, "name": "【越窑青釉菱花口盘】", "content": " 菱花口盘，五代，高2.1厘米，口径10.7厘米，底径5.3厘米。 盘口呈菱花状，斜壁，平底。里外施青釉，釉色莹润纯正，外底有 痕。 这件菱花口盘，口沿线条流畅，盘壁浅薄，给人以轻巧玲珑之感。釉面有明显经使用而留下的磨痕，说明是一件令人喜爱的传世珍品。 花口盘自唐代中晚期开始流行，其造型受同时期金银器影响，至五代时最为盛行。此时的瓷器受金银器造型的影响较大，不仅盘多做成花口，瓶也多作成瓜棱形。五代时期的花口盘与唐代相比，口沿变化更为丰富，有五瓣、六瓣甚至十瓣口的器物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227513, "name": "【三彩胡人牵骆驼俑】", "content": "三彩 牵骆驼 ，唐，骆驼高70厘米，长51厘米，佣高68厘米。 俑白色陶胎，面部敷粉画彩，身施黄、绿、白三色釉。深目高鼻，胡人形像。头戴折沿尖顶帽，身穿窄袖长袍，领口外翻，内着 ，腰后系一包袱，下着裙，足蹬长靴。双手握拳，姿势呈拉缰绳状。驼俑为双峰驼，上有毡垫，周身以 作为主色调。驼首上昂，张嘴作嘶鸣状。腰身略长，四腿直立于长方形托板上。 这组 俑比例和谐，神情准确。 “胡人”是古代汉人对西北少数民族的称呼，并扩而大之，涵盖中亚、西亚等少数民族与国家。由长安通向中亚、西亚以至于阿拉伯的丝绸之路是中国对外交通、贸易的重要纽带，唐代时这条商路更加繁荣，商队络绎不绝。骆驼是商客的坐骑，也是托运物资的工具，被称为“沙漠之舟”。墓中以胡人牵驼俑作为随葬品，是对唐代现实生活的生动反映。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227514, "name": "【三彩花瓣式三足盘】", "content": "三彩花瓣式三足盘，唐，高6.6厘米，口径22.2厘米，足距13.3厘米。 盘口为九瓣花口式，犹如一朵盛开的莲花，底下以三足相承。盘心刻划莲花纹饰，内外壁以黄、绿、白、褐等色釉装饰。盘底及三足内侧无釉，无釉处露灰白色胎骨。 此盘以捏塑法成型，九瓣花口厚薄均匀，形状规整。釉面采用图案装饰法，令人耳目一新。  陶器在艺术上最成功之处，在于突破了以往单色釉的局限，而运用多种釉色装饰器物，从而取得华丽动人的效果。唐三彩釉面装饰图案主要有网状、散点、彩带等。这些图案的表现手法不一，或利用釉彩的自然流动，或用毛笔沾釉汁描绘图案，或模仿唐代丝织品中的蜡染工艺等。这件花瓣式三足盘就是以模仿唐代丝织品中的蜡染工艺为装饰特色，这是唐三彩釉面装饰中最独特的一种工艺。它在制作时以蜡封住器物上欲装饰的部位，然后通体罩釉，蜡封处便不沾釉，这样就能保留原有的白色胎体，形成形状各异的图案。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227515, "name": "【定窑白釉“官”字款碗】", "content": " 白釉“官”字款碗，五代，高6.6厘米，口径17厘米，足径6厘米。 碗敞口，斜壁，圈足。胎体轻薄。碗里外及圈足内均施白釉，釉色纯正。足中心刻划“官”字。 此碗是五代时期河北 定窑产品，属同一时代白釉瓷器中的精品。 据考证，晚唐至北宋定窑瓷器铭款中以刻划“官”和“新官”者居多，仅1985年陕西西安北郊火烧壁出土晚唐定窑“官”字款 就达33件之多。1969年河北定县静志寺真身 塔基和净众院舍利塔基也曾出土17件北宋定窑刻划“官”和“新官”款的瓷器。在北京故宫博物院和台北故宫博物院，也有数件“官”字款定窑瓷器收藏，主要是盘、碗、 、罐等器物。据不完全统计，目前所见国内外收藏的署“官”字款的定窑瓷器大约有80件左右。过去曾有学者认为这些署“官”字款的瓷器中有一部分是辽代官窑的产品，但是，自从河北定县两座塔基出土大批“官”字款瓷器后，学术界基本统一了观点，即认为“官”字款白瓷均为定窑产品。当年定窑部分作坊被皇室或官府征用后，为防止与民用器物相混淆，特刻划”官”字，以示区别。与同时期不署款定窑瓷器相比较，这些“官”字款器制作工艺都相当精细，属于精品，已达到宫廷用瓷的标准。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227516, "name": "【青釉砚台】", "content": " 砚台，唐，高3.9厘米，口径16.6厘米，足径13.4厘米。 砚面微向内凹，周围有沟槽，下承以圆形圈足，圈足的周壁上镂有七个月牙形花边。足内中空。胎呈青灰色，致密而厚重。通体施青绿釉，釉薄而均匀。 此砚设计古朴典雅，既实用又美观。 砚是研墨用具，与笔、墨、纸合称“文房四宝”。此砚又称辟雍砚。“辟雍”本为周天子所设立的大学，后成为国子监中的主要建筑，四面环水，系皇帝临雍讲学的地方。古代工匠仿效辟雍形状创制了辟雍砚，流行于南朝至唐、宋时期。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227517, "name": "【三彩杯盘】", "content": "三彩杯盘，唐，承盘：高3.1厘米，口径21.8厘米，足距14.2厘米。杯：高3.3厘米，口径6.5厘米，足径3.3厘米。 杯盘由承盘、六个小杯和一个小罐组成。承盘为敞口，坦底，下承以三短足。盘内置小杯环绕中心小罐。盘外壁及杯、罐器身施黄、白、绿等色釉，釉色鲜亮亮丽，盘内无釉。 此套杯盘应为饮具，是用来随葬的 ，是唐代现实生活细节的一个再现。 这种样式的饮具在唐代颇为流行，承盘上的小杯五至七个数目不等。它的出现反映出唐代制陶工艺的水平。由于 的胎泥具有良好的可塑性，因此其成型方法较为丰富，主要有粘结法（捏塑法）、轮制法和 法等。一些方形或长方形器物多是用泥片粘结而成，如陶枕之类。圆器常采用轮制法。人物塑像则采用模制法。此套杯盘即以轮制法制成。轮制法在原始社会 晚期就已出现， 和 后期曾普遍采用。其作法是将泥料放在转动的轮盘上，借其快速转动力，用手提拉，使之成型。轮制陶器的器形规整，厚薄均匀，器表和内部一般留有平行螺旋纹（使用筑模法则没有螺旋纹）。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227518, "name": "【哥窑青釉葵瓣口盘】", "content": " 葵瓣口盘，宋，高4.1厘米，口径20.2厘米，足径7.5厘米。 盘呈六瓣葵花式，浅腹，坦底。腹壁向里凸出6道棱线，圈足亦随腹壁起伏变化。通体施青灰色釉，釉面开细碎片纹。圈足露胎处呈黑褐色。 此盘造型优雅、大方，线条富于变化，为哥窑的代表作品。  、哥窑和 的器物，往往在足部无釉处为黑褐色，即所谓“铁足”。成因是此类器物胎骨含铁量特高，在还原作用较强的足部露胎部分就呈现此色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227519, "name": "【定窑白釉刻花牡丹纹盘】", "content": " 白釉 牡丹纹盘，宋，高3.1厘米，口径26.7厘米，足径18.1厘米。 盘折沿，浅腹，浅圈足。通体施白釉，器口无釉，镶铜口。近口沿处刻划 一周，内底刻划 牡丹纹，其上结两朵牡丹花，花心相对。 此件作品所刻主题 枝干矫健，花朵丰满，配在温润晶莹的白色釉面上典雅优美，是定窑刻花 的代表作品。 定窑烧造白瓷始于唐代，虽然唐代以 白瓷最负盛名，但定窑白瓷精品堪与邢瓷相媲美。到了宋代定盛而邢衰，人们遂只知有“定”而不知有“邢”了。定窑白瓷之所以能够取代邢窑白瓷显赫于天下，一方面是由于它在色调上属于暖白色，细薄润滑的釉面白中微闪黄，给人以温润恬静的美感；另一方面定窑白瓷上运用了 、刻花、 等装饰技法，将白瓷从素白装饰推向一个新阶段。元代刘祁在《归潜志》一书中曾有”定窑 瓯，颜色天下白”的赞誉。 定窑瓷器的烧造主要采用 法，就是将器皿反扣着焙烧，因此口沿无釉，露出瓷胎，这种现象谓之“ ”。采用覆烧法可以提高产量，降低成本。瓷器烧成后，为避免芒口这种缺陷，有时使用金、银、铜等 器口。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227520, "name": "【定窑白釉刻花花卉纹唾盂】", "content": " 白釉 纹 ，宋，高7.4厘米，口径17.8厘米，足径4.6厘米。 唾盂上部形状如盘，口内敛，中部 ，下部形如圆盒底部，浅圈足。通体施白釉，釉呈牙白色，底部无釉。器盘部位刻划 卉。 此器造型端正，胎细腻坚硬，釉质，细润光滑，是定窑瓷器中的佳品。 目前所见唾盂多为宋代品种，当时南北方各窑普遍烧造。此件白釉刻花唾盂，造型精致，釉色纯正，是不可多得的定窑 精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227521, "name": "【青釉八棱瓶】", "content": " ，唐，高22.5厘米，口径1.7厘米，足径7.2厘米。 瓶通体呈八棱形，直口，长颈，溜肩鼓腹，腹以下渐收至底，圈足。胎体呈灰白色。釉面明亮，釉色青绿，犹如一汪湖水。瓶体凸棱部位釉色浅淡，更增加了器形的美感。此瓶在装饰上颇具匠心，瓶类多为圆形，此瓶则呈八棱形，且颈、肩相接处有三条凸棱，可谓与众不同。 此物的用途是做洗手用的净水瓶。 在唐代，制瓷业达到了一个历史高峰，出现了”南青北白”的局面，南方以 的 为代表，北方则以 的 著称。当时越窑生产规模庞大，产品备受世人青睐，许多文人纷纷吟诗作赋赞美它。唐人 撰《茶经》，形容越窑青瓷“类玉”、“似冰”，并把越窑列为唐代诸窑之首。诗人陆龟蒙则有“九秋风露越窑开，夺得千峰翠色来”之句，把越窑青瓷比作千峰翠色，苍郁葱茏，沉静深远，形象地表达出越窑青瓷所蕴含的艺术魅力。 1987年陕西扶风法门寺唐代地宫出土了14件唐代越窑青瓷，同在地宫出土的衣物帐碑上将这些越窑瓷器明确记载为“瓷 ”。其中一件与此件八棱瓶相同，因此这件越窑青釉八棱瓶亦应属于 。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227522, "name": "【青釉四足罐】", "content": " 四足罐，唐，高7.8厘米，口径4厘米，足距6.3厘米。 罐直口，丰肩，直腹，腹下部斜收至底，平底。自肩至底凸起四个条形装饰，下接四兽足。胎体厚重，露胎处呈灰白色。里满釉，外部施釉不到底。釉色淡青。 此罐造型规整，釉面匀净。其四个条形装饰及兽足是 中少见的装饰手法。 在唐代，南方以烧制青瓷为主，其中的代表是越窑。其历时悠久，在唐代为全国之冠。越窑的制瓷作坊集中在浙江上虞、余姚、宁波等地。产品胎质细腻，釉质均匀，浑厚滋润，品种繁多，有“如冰似玉”之誉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227523, "name": "【白釉双龙耳瓶】", "content": "白釉双龙耳瓶，唐，高42.7厘米，口径10厘米，底径10.9厘米。 瓶盘口，细长颈，溜肩，腹部丰满，至胫处渐收。颈上突起5道 。口沿与肩之间有两个对称的龙形柄高耸直立，龙头探进瓶口衔住口沿。胎极白。施半截白釉。 此瓶以造型的空间虚实以及轮廓线的自然和谐见长，对称的龙形柄与口、肩相连所形成的虚实对比，于浑厚质朴中洋溢出俊俏与妩媚，圆滑的曲线与折角处分明的棱角有机结合后，又于刚健挺拔中透出协调柔和的韵律美。器身施白釉，更显高贵典雅。这种瓶的形制受到了外来文化的影响，在融进本民族的文化特色后，端庄典雅的形体一展大唐盛世的神韵。 双龙耳瓶是唐代流行的瓶式，除白釉外还有 、 等品种。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227524, "name": "【岳州窑青釉划花莲瓣纹盘口瓶】", "content": " 盘口瓶，五代，高30.3厘米，口径11.6厘米，足径9.1厘米。 瓶盘口，短颈，溜肩，腹部长圆，圈足外撇。通体施青釉，釉呈青黄色，釉层较薄，开细碎片纹。胎釉结合不紧密，釉面有剥落。肩部刻划3道 ，腹下部刻划莲瓣纹。 五代时期岳州窑烧造的 以小件盘、碗居多，这件盘口瓶是目前所见到的为数不多的形体较大的器物之一，颇为难得。 刻划莲瓣纹是五代岳州窑常见的装饰技法，湖南长沙子弹库五代墓曾出土一件岳州窑青釉刻划莲瓣纹瓶，与此瓶造型大体相同，都足以代表五代岳州窑瓷器的烧造水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227525, "name": "【耀州窑青釉葵瓣口碗】", "content": " 葵瓣口碗，五代，高7.5厘米，口径19.2厘米，足径7.2厘米。 碗呈五瓣花口状，口沿外撇，斜壁，浅圈足。腹壁自花口凹陷处起棱线。通体施青釉，釉层较薄，釉面玻璃质感强并开细碎片纹。 这件青釉花口碗，釉面虽有水沁痕迹，但造型秀丽，釉色匀净，仍能反映出五代时期耀州窑 的烧造风格。 耀州窑烧制瓷器始于唐代，当时所烧造品种十分丰富。五代时期开始则以烧造青瓷为主，其青翠莹润的釉面和精致优美的造型，并不逊于当时声名显赫的 青瓷。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227526, "name": "【素三彩镂空熏】", "content": " 熏，清康熙，高17厘米，面径20厘米，面边长7.8厘米，底径20.3厘米，底边长7.8厘米。 熏呈八方体，下承以连烧在一起的八方 台座。通体镂空素三彩 装饰。顶部一圆形开光内 “卍”字图案。周围以素三彩描绘 花纹。熏体八面均有上下呈弧形的长方开光，开光内均透雕钱纹，开光以外均以绿釉上涂点黑色麻点为地，八条边棱上各绘一条螭龙。底座束腰处绘三角形 。整个画面以黄、绿、紫彩为主，蓝彩为辅。熏内素胎无釉。无款识。 此熏形体线条硬朗，用彩素雅，是一件既美观又实用的宫廷用具。康熙素三彩香熏除八方体造型以外，也有四方体造型的。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227527, "name": "【官窑青釉盏托】", "content": "官窑 ，宋，高5.7厘米，口径8.1厘米，足径6.7厘米。 盏托敛口，弧形腹，托盘边沿宽大，圈足外撇。内外施满釉，釉色莹润，开有冰裂纹片。 此盏托造型别致，釉面晶莹类玉，为清宫旧藏 器，传世极少，弥足珍贵。 盏托是由 承盘发展而来，始制于东晋，南北朝时已较流行，唐代随着江南地区饮茶风俗的盛行，产量有所增加。五代末期，盏腹加深，托变高，美观实用。宋代盏托式样繁多，南北瓷窑无不烧制，托口较前显著增高，颇具特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227528, "name": "【三彩台座】", "content": "三彩台座，唐，高7.5厘米，面横14厘米，面纵11厘米，足横14厘米，足纵11厘米。 座面和底部造型一致，呈 花式，上下出沿，座面中心刻划 图案。器座的面与底之间由8个向外突起的宝瓶相承，上、下各有一周圆形 。通体在深绿、褐黄、白色釉面上，以凸起的珍珠状圆点作辅助装饰。釉汁厚润，有向下流淌的痕迹。 此件三彩镂空台座虽然是一件 ，但制作相当精美，不仅釉面异常华丽，而且采用镂空及 装饰，使器物装饰性更强，是一件十分成功的 艺术杰作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227529, "name": "【三彩凤首壶】", "content": "三彩凤首 ，唐，高33厘米，口径5.7厘米，底径10.4厘米。 壶口呈凤头状，细颈，扁圆形腹，高足外撇，平底。通体施绿、褐、白等釉，底足无釉。一侧置曲柄。腹部形成两面 体，采用 装饰技法，一面为人物骑马射箭图，一面为飞翔的凤鸟图。 此壶造型巧妙，塑贴技法使画面具有浅 效果，物象鲜明突出，线条流畅，色彩鲜艳华丽，堪称佳品。 凤首壶在初唐时即开始流行，是 陶器中常见的器形，它与同时期另一种常见的双龙柄壶一样，明显具有 萨珊式器物造型风格。这种巧妙地把外来文化与传统民族艺术结合起来的装饰手法，是唐三彩造型上的创新。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227530, "name": "【花瓷罐】", "content": " 罐，唐，高21.2厘米，口径7.9厘米，底径9.1厘米。 罐撇口，短颈，溜肩，腹略鼓，腹下收敛，近底处深刻 一道并微撇，平底。通体施黑褐色釉，施釉不到底。罐身饰以3个连续的蓝色大斑块。 此罐釉色乌亮，衬托着天蓝色不规则大片叶状块斑，鲜明活泼，类似这样完整的器形，在同类作品中较为少见，系河南 所产花瓷中的精品。  瓷在古代文献中称“花瓷”，是唐代瓷器工艺的新创造，烧造花釉瓷器的窑址主要分布在河南省，目前已知，河南鲁山、内乡、禹县、郏县窑等均烧造花釉瓷器。此外，在山西交城也发现烧造花釉瓷器的遗址。花釉瓷是用含两种不同金属氧化物呈色剂的釉料，在坯体上两次施釉，高温烧成。其特点是在黑釉、 、 或茶叶末釉等地上，饰以天蓝或 色斑块，多少不等，或规整，或飘洒。或深色釉衬出浅色斑，或浅色釉地上饰以深色斑块，互为衬托，颇为醒目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227531, "name": "【定窑白釉印花菊凤纹盘】", "content": " 白釉 菊凤纹盘，宋，高4.3厘米，口径19.2厘米，足径12.7厘米。 盘敞口，坦底，弧壁，圈足，口沿露胎无釉处镶铜口。通体施白釉，釉色白中泛灰，外壁明显见到拉坯留下的旋痕以及蘸釉时留下的“ ”状 。器里口沿 一周，内壁模印荷花纹饰，盘心模印双凤菊花图案。外底镌刻清代乾隆皇帝御题诗一首。诗曰： 古香古色雅宜心，宋定名陶器足珍。 质韫珠光堪作鉴，纹镂花鸟具传神。 擎来掌上掬明月，题向诗中证旧因。  盛得朱樱千万颗，满盘琥珀为生辉。 后署“孟春御题”。钤“比德”、“朗润”两方章。 此件定窑 盘上刚劲有力的图案线条、层次分明的构图以及以 图案为摹本的凤穿花纹样，均在暖白色釉层的掩映下相得益彰。此盘在传世宋代定窑器物中虽非精品，如白色釉面中有黑色杂质，修足也不甚规矩，但从乾隆皇帝题诗之举也足以证明当年定窑器物在宫中受宠的情形。此盘曾一度流出宫外，20世纪50年代由国家文物局购回并拨交故宫博物院收藏。 定州在北宋时是商贾云集的商业重镇，这里不但生产瓷器也铸造金银器，同时还是丝织物的集散地。在这种大环境下，定窑工匠们自然会将金银器的模造技法和丝织物的图案与白瓷的烧造技术结合在一起。所以定窑白瓷上的印花装饰，一开始就显得比较成熟，具有很高的艺术水平。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227532, "name": "【定窑酱釉盖碗】", "content": " 酱釉盖碗，宋，通高6厘米，口径12厘米，足径5.3厘米。 碗直口，深腹，圈足。盖顶置瓜蒂形纽。通体施酱色釉，碗口沿及圈足无釉，露胎处呈白色。 宋代定窑除以烧造白釉瓷器著称外，其黑釉、酱釉瓷器也相当精美，俗称“黑定”、“紫定”。与定窑白釉瓷器相比，这些器物烧造数量较少，因此更显珍贵。 这种形制的盖碗，在宋代北方各窑场普遍烧造，以河南、河北两省居多，除酱釉品种外还见有白釉、 器物。这些器物一般无纹饰，也有个别以刻划 装饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227533, "name": "【定窑白釉盒】", "content": " 白釉盒，唐，高6.9厘米，口径9.8厘米，足径5.4厘米。 盒呈圆形，上下子母口扣合，直壁，盖顶隆起，腹下内收，圈足。胎壁较厚，胎质坚硬。里外施白釉，釉色洁白，釉面莹润。 此盒为典型的唐代定窑产品。定窑遗址位于河北省 县，烧瓷始于唐而终于元，时间长达六七百年之久，产品尤以 而闻名。 唐代瓷盒以圆形为主，多为 ，至晚唐、五代时盒面多刻 纹，器足渐高外撇。至宋时瓷盒形制呈多样性。瓷盒在唐代主要为日用器，多用于盛放妇女化妆品，有粉盒、硃盒、油盒、黛盒等，此外也有药盒、镜盒或专门盛放香料之盒。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227534, "name": "【白釉梅瓶】", "content": "白釉 ，唐，高42.5厘米，口径9厘米，底径17.5厘米。 梅瓶小口，短颈，丰肩，肩以下渐收敛，平底实足。胎质细腻。通体施白釉，釉面光洁，无任何杂质，玻璃质感较强，透明度较高，釉面上布满均匀细碎的 纹。 此种造型习惯上称为“梅瓶”，是装酒用具，亦可插花用作“花瓶”。一般认为，瓷梅瓶始烧于宋代，此件实物证明，其在唐代就已出现。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227535, "name": "【三彩马】", "content": "三彩马，唐，高76.5厘米。 \r\n此马两耳上耸，双目圆睁，直立于托板上，表现出伫立时宁静的神态。头戴络头，身披攀胸和鞦带，上挂杏叶形饰物，马背配鞍，外包鞍袱，下衬雕花垫和 ，尾系花结。通体施白、绿、赭三色釉。 \r\n此件 作品造型准确，比例匀称，挺拔有力的四腿刻画得尤其生动。 \r\n马在唐朝之所以受到重视，与李唐王朝本身具有游牧民族血统有关。 将骑马狩猎视为大丈夫三大乐事之一，让 画出昭陵（ 李世民陵墓）六骏样本，命工匠雕刻成石质 ，永远陪伴其左右。 李隆基驯养舞马在自己生日的 节上应节踢踏，翩翩起舞。诗人 吟出“五花马，千金裘，呼儿将出换美酒，与尔同销万古愁”之佳句。马是唐人生活不可或缺的组成部分，唐代墓葬中出土三彩马众多，反映出唐人对马的喜爱。 \r\n此件展品由 先生捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227536, "name": "【三彩文官俑】", "content": "三彩文官 ，唐，高72厘米。 文官俑头戴小冠，着宽袍大衣，外罩 ，脚穿如意头云履，双臂抱于胸前。釉色以褐、绿、白为主。 唐朝葬俗中，人死后多随葬各种 ，地位较高的随葬常达数百件，其中文官俑、武士俑、 为常见明器。文官俑多长袍大袖，双手拱立，神情肃穆庄重。 此件展品由 先生捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227537, "name": "【三彩天王俑】", "content": "三彩天王俑，唐，高118厘米，宽50厘米。 天王俑头顶置一展翅欲飞之鸟。双眉紧蹙，双眼圆睁，张嘴露齿。一手叉腰，一手握拳上扬。身穿 ，龙首护膊，腹部有护甲，腰中系带，腰下垂膝裙，下缚吊腿，右腿直立，左腿微曲，踏在卧牛之上。卧牛下为山形座。通体以绿、褐、白三色釉为主，釉色鲜艳明亮。 天王俑是唐朝葬仪的组成部分之一，起镇墓作用。它与 一起，多摆设在墓道或墓室前面，镇墓兽在前，天王俑在后，通常成对出现，左右各一，文献中将它们合称为“ ”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227538, "name": "【琉璃厂窑黄褐釉彩绘双鱼纹盆】", "content": " 黄褐釉彩绘双 盆，宋，高12.5厘米，口径46厘米，底径29.5厘米。 盆敞口，宽边，卷沿，浅身，腹壁斜收，平底。胎体厚重。通体施黄褐色釉。盆里心绘绿色双游鱼，鱼身刻划鳞片，四周衬以水草。 这件器物系四川华阳 制品，该窑善制黄、绿釉瓷器，刻、 纹生动，工艺简朴，独具一格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227539, "name": "【龙泉窑青釉刻花葡萄纹大盘】", "content": " 大盘，明，高7.5厘米，口径50.6厘米，足径33.2厘米。 盘敞口，弧壁，盘心凸起，圈足。通体施青釉。器外壁双线 间刻 莲一周，内壁刻 竹叶夹 纹，内底刻葡萄纹。外底有一圈不规则的无釉支烧痕。 此器体大而周正，胎体厚重，釉质光洁莹亮，符合明初龙泉窑 的典型特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227540, "name": "【黄釉凤首瓶】", "content": " 凤首瓶，辽，高38.1厘米，口径9.7厘米，足径7.6厘米。 瓶花口外撇，细长颈，溜肩，长腹，束胫（音jìng），圈足。颈部贴塑一凤头，前有嘴、后有冠，两侧各塑出凤鸟眼、眉、耳。颈部装饰 多道。通体施黄釉，釉内隐现深色的条状与点状斑纹。 此瓶堆塑手法简练，颈部的凤鸟仿佛伸颈敛翼直立，夸张而不失真。釉内隐现深色的条状与点状斑纹虽为釉料不纯所致，但也增加了釉色的美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227541, "name": "【五彩牡丹玉兰纹花觚】", "content": " 牡丹玉兰纹花 ，清顺治，高38.7厘米，口径18厘米，底径12.3厘米。 觚（gū 音孤）撇口，直腹，中间略凸，胫（jìng 音敬）部外撇，平底。通体白釉闪青，口沿施酱釉。器身以 五彩装饰。画面分三层，上部绘月影洞石 ，牡丹、玉兰等众多花卉簇拥在洞石周围，竞相开放，五彩斑斓。腰部绘两组饱满的石榴纹。胫部绘垂枝 。外底涩胎。无款识。 顺治五彩瓷器造型基本保留了晚明时期古拙的风格，多以色调对比强烈的红、绿彩描绘粗犷的纹饰。此觚胎体致密，釉面光亮，釉色白中闪青，构图疏朗，以釉下青花来描绘洞石，青花色泽蓝中闪灰。花卉则以釉上黄、绿、红等彩描绘，各色彩料均鲜艳明亮，给人以清晰雅致之美感。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227542, "name": "【青花压手杯（狮球心）】", "content": " 压手杯（狮球心），明永乐，高5.2厘米，口径9.3厘米，足径3.9厘米。 杯撇口，丰底，圈足。内外青花装饰。杯心单圈内饰双 纹，球内署青花篆体“永乐年制”四字款。外壁口沿下绘朵梅纹，腹部绘 纹，圈足外墙绘 ，纹饰间隔以青花弦线9道。 此杯制作精细，形体古朴敦厚。纹饰安排主次分明，杯内纹饰布局简洁，外壁纹饰以柔和的线条组成 缠枝花图案。青花色泽深翠。作品具有很高的艺术价值和研究价值，堪称是明代永乐时期独有的名贵器物。 永乐压手杯的款识，蝇头小字，清晰可辨。在画面上的安排非常巧妙，款识与花纹融合在一起，不是单纯为了写款而写款，而是与瓷器装饰相结合，既告知器物的年代，又使人赏心悦目。狮子滚绣球是民间表示吉祥的一种舞蹈，以此为题材画在杯的内心，将“永乐年制”四字写在球内，这种巧妙的安排充分反映了 陶瓷工匠们高雅的艺术修养。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227543, "name": "【三彩划花龙纹盘】", "content": "三彩 盘，辽，高2.3厘米，口径17.3厘米，足径12厘米。 \r\n盘折沿，边沿处隆起一周，广底，圈足。盘心褐色 内刻划一团龙，张口吐舌，龙身盘曲，龙爪伸张有力，形象威猛传神。 \r\n此盘制作规整，设色浓重，黄色的腾龙在绿色的盘体衬托下醒目突出，是辽代三彩器的代表作品。 \r\n 基本取法于 ，并在其基础上有所发展，形成自身的风格，具有强烈的民族特征。其图案多为契丹民族喜见的牡丹、芍药等。釉色方面多用黄、白、绿三色釉料。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227544, "name": "【白釉红绿彩鱼纹碗】", "content": "白釉红绿彩 碗，金，高6.5厘米，口径17厘米，足径5.4厘米。 碗敞口，斜壁，圈足。内外施透明釉，胎体施一层白色 。碗内以红绿彩描绘 ，外围有 数道。 此碗构图简洁明快，笔法潇洒自如。 此类红绿彩器，过去一向被认为是“宋加彩”器，随着考古发掘资料的不断增多，人们发现这种红绿彩器均出土于金代墓葬，不见有北宋墓出土。因此，其时代应为金代。河北观台窑、山东淄博窑、河南鹤壁窑、山西长治窑等金代窑址都出土有此类器物。器形以小碗为主，一般是在白釉器物上以红、绿彩描绘纹饰，再经低温烧制而成。有的器物是以红、绿、黄三种色彩描绘，故又称“金三彩”。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227545, "name": "【白地黑花猴鹿纹瓶】", "content": " 猴鹿纹瓶，金，高63厘米，口径7.8厘米，足径13厘米。 瓶唇口外撇，短颈，丰肩，直腹，宽圈足，沙底。肩部绘一周黑彩花瓣纹，两组下垂的卷叶纹自肩部蜿蜒至腹，如垂幔一般把瓶腹分为两组画面：一侧泛着涟漪的水边，芦苇点点，直立前行的小猴似在张口呼唤，小鹿驻足；另一侧飞翔觅食的双雁在水面上俯冲欲落。 此瓶造型比例恰当，瓶身的黑彩绘画将猴子的顽皮、小鹿的警觉、双雁的动势刻画得细腻传神。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227546, "name": "【青花梅雀纹瓶】", "content": "梅雀纹瓶，高36.3厘米，口径12厘米，足径13.5厘米。 \r\n    瓶口微撇，溜肩，鼓腹，腹下收敛，圈足。此瓶形体庄重大方，线条优美流畅，因外观略似橄榄状，故名“橄榄瓶”。器内外及底部施 ，釉面肥厚，白中闪青。外壁绘青花月影梅雀竹石图，画中明月高悬，山石旁翠竹簇簇，绿草茵茵，梅树枝繁叶茂，梅花妩媚清丽，几只雀鸟栖息在梅树枝头。瓶底有青花篆书“大清乾隆年制”横行六字款。 \r\n此瓶浓艳的青花与洁白的釉色形成了强烈的对比，画面构图饱满，青花色泽浓淡相间，纹饰生动自然，如同一幅精美的写意花鸟画，为 瓷器中的精品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227547, "name": "【白釉剔花花鸟纹枕】", "content": "白釉 花鸟纹枕，金，高17.7厘米，面横30.3厘米，面纵26厘米，底横30厘米，底纵24厘米。 枕呈腰圆形，微出沿，枕面前低后高。胎体施 。枕面中心花形 内剔刻一株 卉纹，枝头上的绶带鸟正在振翅鸣叫。开光外饰 。枕侧上下随形划 ，弦纹之间剔刻 花叶纹。枕身施透明釉，底不施釉，有两个圆形通气孔。 北方地区的 、 、 、 等瓷窑在金代都有一定的发展，如磁州窑的虎纹枕、定窑的 器、耀州黄堡窑的 釉器等都是当时的典型器物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227548, "name": "【三彩武官俑】", "content": "三彩武官俑，唐，高70.5厘米。 俑头戴 ，高鼻深目，八字胡须，着宽袍大衣，外罩 ，脚穿如意头云履，双拳相握，置于胸前。鹖冠施朱，冠、发、眉、眼、胡须施墨，唇红。 此三彩武官俑神情庄重，釉色以褐、绿、白为主，色泽鲜艳流畅。 鹖（hé 音合）为古书上说的一种善斗的鸟。唐朝时鹖冠中的鹖多为小雀状，头朝下，两翼匍匐。鹖冠流行于盛唐，至中唐以后则少见。 此件展品由郑振铎先生捐献。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227549, "name": "【汝窑天青釉盘】", "content": " 天 盘，宋，高3厘米，口径17.1厘米，足径9.1厘米。 盘撇口，浅弧壁，坦底，圈足外撇。通体内外施天青色釉，釉面开细碎片纹。因采用“裹足支烧”，因此外底留有3个细小 痕。 这件汝窑 盘釉质莹润，其质感似丝绸般柔美。 宋代汝窑青瓷尽管在色调上深浅不一，但都离不开“淡天青”这个基本色调。这种冷暖适中的色调以其素雅清逸，适应了北宋时期上层社会所推崇的“清淡含蓄”的审美情趣，使汝瓷成为宋代诸瓷之首，并一直受宠于宫中。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227550, "name": "【耀州窑青釉印花童子玩莲纹碗】", "content": " 童子玩莲纹碗，宋，高4.5厘米，口径14.3厘米，足径3.3厘米。 碗撇口，深弧腹，矮圈足，足底沾窑渣。通体施青釉。碗内印莲花一束和四童子，四童子分别手持莲花一枝，身体呈不同的姿势作嬉戏状。 此碗 饰抓住了孩童体态的主要特点，用洗练的轮廓线将其五官的稚气和胖乎乎的体形生动地刻画出来。 宋代耀州窑 装饰题材丰富多样，植物、动物、人物及宗教题材应有尽有。人物题材以婴戏纹较为多见，赤裸身躯的孩童，有的戏于花叶中，有的匍匐扳枝，有的攀树折花，有的驯鹿赶鸭，有的抱球采莲，不拘一格。 耀州窑遗址中出土的印花陶范很多，上面 的花纹因反复使用而磨损，从而证明了这一装饰手法在当时曾大量使用。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227551, "name": "【青花八卦纹筒形香炉】", "content": " 八卦纹筒形香炉，元，高9.5厘米，口径15.3厘米，底径12.5厘米。  炉筒形，方唇，直口，斜壁，口径略大于底径。胎细白。内壁近口缘处、口沿及外壁施釉，釉层温润，微泛白。沿部青料满铺。外壁近口沿处与近底处各绘青花 两道，腹部绘青花八卦纹、仰 。 此器青花发色深暗，铁锈斑突出。仰莲瓣纹的瓣尖较尖，莲瓣互不相连，明显具有元代瓷器上 的时代特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227552, "name": "【龙泉窑青釉盘口瓶】", "content": " 盘口瓶，宋，高17.0厘米，口径6.7厘米，足径7.6厘米。 \r\n瓶盘口，细长颈，溜肩，圆腹，圈足。里、外及足内满施青釉，底边无釉，凸棱处釉薄，映出白色胎骨。 \r\n此瓶既无精美繁复的雕饰，也无艳彩浓抹的图案，唯以其造型之秀美，釉色之纯净俏丽，风格之敦厚，显示出迷人的艺术魅力。它的釉为 ，其色泽和质地之美，代表了我国历史上青釉烧制的最高水平。 \r\n龙泉窑瓷器造型丰富多样，如日常生活中的盘、碗、洗、炉，文具中的笔筒、笔架、水 以及塑像、陈设品、文玩器物等应有尽有。其中尤以仿商周青铜器的 （lì 音力）式炉、仿玉器的琮式瓶和仿汉代铜壶等器物最为精致。在装饰方面，由于南宋龙泉窑 釉层厚而失透，北宋盛行的刻 装饰已不适用，堆塑和 为装饰手段则应运而生，产生了独具特色的龙凤、双鱼、莲瓣、人物纹等具有立体感的纹样，进一步加强了装饰艺术的美感。 \r\n龙泉青瓷的成就，与制瓷匠师掌握先进的烧造工艺是分不开的。南宋时期龙泉窑以石灰碱釉替代以往的石灰釉。石灰碱釉的特点是高温粘度大，烧成时不易流釉。其中以粉青和 釉最为著名。梅子青釉的釉层厚达1.5毫米以上，釉色青翠，光泽柔和。美玉般浑然一体的釉色，配之以 底足和利用釉汁流动在器皿转折处呈现的釉色浓淡的变化，更增添了其秀丽雅致的风采。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227553, "name": "【青花花卉纹鼎】", "content": " 纹鼎，元，高11厘米，口径10.1厘米，足距7.7厘米。 鼎直口，口沿上对称置双耳，浅腹，圜（huán音环）底，下承以三柱状足。通体内外施青白色釉。腹中间凸起 一道。外口下绘青花菱形锦纹，下腹及足绘青花 纹，青花发色艳丽。 此器形制朴实而兼具挺拔清秀，这种特色在元代瓷器中较为少见。折枝花纹的曲线与菱形锦纹的直线形成对比，十分雅致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227554, "name": "【青花缠枝牡丹云龙纹罐】", "content": " 牡丹云 罐，元，高28厘米，口径22.3厘米，足径18厘米。 罐直口，短颈，溜肩，鼓腹，圈足。内外施青白色釉。外壁饰青花纹样，自上而下用青花双弦线分隔成5个纹样带。颈部绘缠枝栀子花纹，肩部绘 ，上腹部绘双云龙纹，下腹部绘缠枝牡丹纹，近足处绘仰 。 此器形制浑厚饱满，纹饰繁密而有气势，所绘龙纹头小，颈细，身体细长，三爪动感较强，形象凶猛，是典型的元代龙纹式样。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227555, "name": "【釉里红地白花暗刻牡丹纹玉壶春瓶】", "content": " 地白花暗刻牡丹纹 ，元，高28.6厘米，口径7.8厘米，足径9.8厘米 。  瓶撇口，细长颈，溜肩，垂腹，圈足。里外施釉，釉色青白。瓶口以釉里红为饰，颈及腹下部各有两道刻划 ，腹部的主题图案以釉里红为地刻牡丹纹。 此瓶造型挺拔清秀， 鲜艳而晕散，呈现出元代早期的特点。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227556, "name": "【龙泉窑青釉弦纹三足炉】", "content": " 三足炉，宋，高9.3厘米，口径14.5厘米，足径5.5厘米，足距7.9厘米。 \r\n炉口沿较宽，直壁，圈足，足下承三个云头形足，三足与圈足在同一平面。器身凸起弦纹四道，上下各一道，中间两道。通体施 釉。 \r\n此器造型古朴大方，以釉色取胜，梅子青釉胜于一般青釉，可与翡翠媲美，尤为难得。 \r\n炉是由商周时期的青铜鼎演变而成，多用作礼器。瓷炉最早始于东吴，宋以前常见的是托炉，宋代开始流行三足炉。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227557, "name": "【景德镇窑青花云龙纹梅瓶】", "content": " 云 ，元，高41.6厘米，口径6厘米，足径14厘米。 梅瓶折沿，细颈，丰肩，肩以下渐敛，圈足。足底无釉，泛 色。外壁自上而下以青花双弦线把纹样分成5层。肩部绘 和下垂 纹，云肩内绘 菊纹，云肩纹间饰卷草纹。腹部绘云龙纹。胫（jìng音径）部绘卷草纹和仰 。 此器造型秀美，做工细腻，云龙纹描绘得形象鲜明，是元代青 器中的典型器物。 元代青花的装饰借鉴了一些元代丝织品图案，大量使用的垂云纹和如意云头纹便是由披肩演变而成。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227558, "name": "【龙泉窑青釉贯耳弦纹瓶】", "content": " 贯耳 瓶，宋，高31.5厘米，口径10厘米，足径11.7厘米。 \r\n瓶撇口，长颈，溜肩，鼓腹，圈足。颈部凸起弦纹4道，两侧对称置双耳。腹部 弦纹2道。里外满釉，釉色青翠，釉层凝厚，足边无釉。 \r\n此瓶耳呈圆管状，俗称“贯耳”。器形仿照古代青铜器中壶的式样制作，瓶体硕大，器形古朴端庄，为当时龙泉 中的名贵作品。 \r\n龙泉窑瓷器造型丰富多样，如日常生活中的盘、碗、洗、炉，文具中的 、笔架、水盂以及塑像、陈设品、文玩器物等应有尽有。其中尤以仿商周青铜器的鬲（音lì）式炉、仿玉器的琮（音cóng）式瓶和仿汉代铜壶等器物最为精致。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227559, "name": "【龙山文化黑陶双系壶】", "content": "黑陶 壶，新石器时代 ，高11.5厘米，口径6.5厘米，足径8.2厘米。 壶口微外撇，口沿两边置双系。长颈，下部渐广，至肩凸起，扁腹，圈足。足上镂有八个小孔。底外凸。造型规整，胎薄体轻，表面经过打磨，光泽可鉴。据科学测试，龙山文化的年代约为公元前2400—前2000年。 龙山文化是我国新石器时代晚期的一种文化，因1928年首次发现于山东章丘龙山镇而得名。龙山文化陶器以砂质黑陶和泥质黑灰陶数量最多，陶器的制法虽然还在使用手制，但快轮拉坯的使用已很普遍，因此器物形体较为规整，胎体明显变薄。 黑陶与灰陶的烧造方法一样，均采用强还原气氛烧成。之所以会呈现黑色，是因为在烧成后期将窑停火封门，在窑顶孔上浇水，燃料中的碳素与蒸气结合渗入胎体即成黑色。山东龙山文化的黑陶最为精致，其中有一种 磨光的黑陶最具特色，其胎体薄而均匀，色泽黑亮，有的薄如蛋壳，故有“蛋壳黑陶”之美称。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227560, "name": "【磁山文化红陶平底碗】", "content": "红陶平底碗，新石器时代 ，高6.7厘米，口径18.2厘米，底径6.4厘米。 碗敞口，口以下渐内收，平底。泥质红陶，胎壁薄厚不均。磁山文化陶器以红陶为主，碗是其中较常见的器形之一。此碗制作工艺明显带有新石器时代中期陶器的特征。 磁山文化因最初于1973年发现于河北省武安县磁山村而得名。据科学测试，其年代约为公元前6000～前5600年，属于华北地区新石器时代中期文化遗存。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227561, "name": "【龙泉窑青釉琮式瓶】", "content": " 琮式瓶，宋，高25.2厘米，口径6.2厘米，足径6厘米。 瓶仿 （cóng音从）造型，口底径度相若，方形直腹，四面各以凸起横竖线纹装饰。圈足。通体施青釉，釉色莹润光亮，开细碎片纹。 琮式瓶始出于南宋，宋代盛行仿古之风，这种瓶式系仿照周代玉琮外型并加以变化而成。明代 多产此类瓶，清代 也有烧造，但仍以宋代龙泉窑制品为最佳。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227562, "name": "【白陶刻几何纹瓿】", "content": "白陶刻 ，商，高20厘米，口径18.6厘米，足径15厘米。 瓿（bù 音不）唇口外卷，溜肩，鼓腹，腹下渐收，近足处外撇，圈足。通体雕刻纹饰，以精细的 作地衬托几何纹，主次分明，错落有致，显得格外庄重精美。 白陶早在新石器时代晚期就已出现。至商代，由于烧成温度提高，原料的淘洗亦较精细，致使白陶质地更加洁白细腻。商代早期白陶器形以鬹（guī音归）、 （hé音禾）、 为主，纹饰有人字形纹、拍印的 和附加堆纹等。商代中期，器物增加了 、罐、钵等，其装饰除少数绳纹外，以 磨光为多。商代后期是白陶烧制的鼎盛期，在 流域的商代晚期遗址与墓葬中均发现不少白陶，其中以河南安阳 出土的白陶最具特点，器物有 （zhì音制）、 、 、 （yǒu音有）等酒器和鼎、豆、 、 （guǐ音轨）等食器。纹饰常见有 、 、 （tāo tiè 音涛帖）纹、蝉纹、曲折纹、 （kuí音奎）纹等。特别是将细腻的雕刻作为白陶的主要装饰技法，显示了商代后期白陶的高度发展水平。 以回纹作地衬托几何纹也是青铜器上装饰的常用方法，以此显示出纹饰的层次感，从而显得华丽繁缛，更有甚者，纹饰的层次可达到三层以上。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227563, "name": "【景德镇窑青白釉刻花梅瓶】", "content": " 窑 ，宋，高31.7厘米，口径4.6厘米，足径9.6厘米。 \r\n瓶直口，短颈，溜肩，肩以下渐瘦，圈足。瓶外口凸起 一道，肩及足上各刻弦纹两道，瓶身刻 。器里外施青白釉，积釉处呈水绿色，釉面开碎片纹，素底。 \r\n此瓶器形大而完整，为景德镇 中罕见的器物，颇能代表宋代 的烧造水平。 \r\n据考古资料分析，景德镇窑五代时始烧 和白瓷，质地较为粗糙。宋代改烧青白瓷，以质地精良、产量巨大崭露头角。青白瓷胎薄质坚，釉色如青天，故俗称“影青”，有一种类似青白玉的美感。 \r\n青白瓷是一种胎薄质坚、釉色青中泛白、白中闪青、具有天然青白玉效果的瓷器。由于这种瓷器的透光度较好，若仰光透视，其胎上所印、刻花纹可内、外影见故俗称“影青瓷”。由于这种瓷器“光致茂美”，在宋、元时期曾行销海内外，深受人们喜爱，因此在南方地区形成了一个以景德镇湖田窑为代表的庞大的青白瓷生产体系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227564, "name": "【釉里红地白花暗刻云龙纹四系扁壶】", "content": " 地白花暗刻云 四系扁壶，元，高34厘米，口径8.5厘米，足横26.5厘米，足纵8.2厘米。  壶圆唇，短直颈，弧肩，肩两侧各置 ， 腹，方圈足。底露胎，胎细白。釉色白中透青灰，介于 和 之间。壶两面均刻龙纹、 形云纹、火珠纹、如意云头纹和 纹，花纹以外釉里红填地。 此壶的造型别致，带有北方游牧民族的特征。工艺方面则体现出元代釉里红瓷器初创时期的制作水平和艺术风格。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227565, "name": "【红釉印、划花云龙纹盘】", "content": " 印、 云 盘，元，高3.2厘米，口径19.4厘米，足径11.9厘米。  盘撇口，浅弧腹，圈足。足墙内外均斜削。内壁 云龙纹，龙五爪。盘心刻划三朵“品”字形排列的云纹。胎细白。内外均施红釉，口沿及纹样凸起处釉层较薄，隐现白色胎骨。圈足内无釉。 元代红釉瓷器传世很少，此盘通体红釉纯然一色，且 清晰，是件难得的佳作。 通体一色的高温铜红釉瓷器始见于唐代 ，但当时只是偶尔制作。只有到了元代， 才开始少量生产高温铜红釉瓷器。元代高温铜红釉瓷的成功烧制，在颜色釉的发展史上具有划时代的意义，它为明代 瓷器的生产奠定了基础。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227566, "name": "【钧窑月白釉双耳三足炉】", "content": " 釉双耳三足炉，元，通高25.2厘米，口径11.5厘米，足距12厘米。  炉方唇，短颈，长圆腹，圜（huán 音环）底，底下有内凹的脐心，下承以三乳状足，足外撇。肩部对称置双耳。釉色青灰，饰紫红色斑，釉垂流现象及“蚯蚓走泥”纹均较明显，釉层中气泡爆裂较多。凸棱及釉薄处呈浅褐色。内壁釉层 较多，玻璃质感较强。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227567, "name": "【磁州窑白地黑花花卉纹梅瓶】", "content": " 纹 ，宋，高39.4厘米，口径3厘米，足径9厘米。 瓶小口，口下出楞，短颈，溜肩，瘦长腹。通体绘有黑彩纹饰。肩部绘双层 与朵花纹各一周，腹部绘主题纹饰 花卉，花瓣肥大，花叶纤细卷曲。画面虽然满密，但花、叶主次分明，清晰可辨。腹下部亦绘朵花与上仰莲瓣纹，与肩部纹饰相呼应。各层纹饰之间以 相隔。 磁州窑中白地黑花装饰的瓷器，最能体现出民窑那种粗犷豪放、雄健浑厚的艺术风格，人们习惯上将这种风格称作“磁州窑型”。它最基本的特征，是在白度不高且比较粗糙的胎体上施一层 ，以达到粗瓷细作的效果，然后在这层化妆土上施用各种装饰手法，因而形成了磁州窑特有的风格。 白地黑花为宋、金、元时期磁州窑最具代表性的品种，装饰效果类似中国传统的水墨画，其纹饰均为民间喜闻乐见的题材，如山水、花鸟、人物、婴戏、动物、诗、词、曲、对联、警句等，内容丰富。纹饰绘画用笔简练，线条明快，图案结构自由，带有绘画性的构图则表现故事和传说的情节。所描绘的人物活动、飞翔的群雁、游动自由的鱼、水中摇摆的水草，以及画中题诗等都形式自如活泼，富于生活气息。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227568, "name": "【三彩剔划花兔纹枕】", "content": "三彩剔 兔纹枕，宋，高10.5厘米，面横36.8厘米，面纵17厘米，底横36厘米，底纵14.5厘米。 枕略呈扇形，枕面边缘刻划花叶纹，中心为复线长方框，内有一花瓣形 ，开光内刻划黄兔、绿草、白色的土地。开光外为黄色 卷枝纹。施釉至枕侧一半处，釉边沿饰复线装饰。枕背面有一圆形通气孔。素底。 此枕主题纹饰更加突出，设色淡雅清新。 从现存实物资料看，宋代大多数三彩枕以绿色为基调，辅以黄、白、褐等色，几乎不见蓝色，配色清新明快，柔和淡雅。纹饰主要有人物、花鸟、动物等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227569, "name": "【白釉剔花花卉纹枕】", "content": "白釉 纹枕，宋，高11厘米，面横25厘米，面纵22厘米，底横21厘米，底纵16厘米。 枕呈腰圆形，施釉至近底处。枕面出一窄沿，前部微低，后部略高，以利于头部枕卧。枕面剔刻出四花一叶，呈钱形分布。枕侧光素无纹，背部有一孔。素底无釉。 白釉剔花工艺是先在胎上施白色 ，刻出纹饰后把纹饰以外的 剔去，露出胎色，外再施透明釉，胎色与化妆土色对比鲜明，纹饰也更加突出醒目。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227570, "name": "【钧窑天蓝釉紫红斑梅瓶】", "content": " 紫红斑 ，元，通高39.3厘米，口径3.8厘米，足径7.2厘米。  瓶小口，圆唇，短颈，肩以下渐敛，圈足。盖为覆杯形，盖沿及盖内壁下半部无釉。灰白色胎。通体施天蓝釉，釉层棕眼较多，釉垂流现象明显。盖及瓶腹均涂抹紫红色斑。足根及底部无釉，盖、瓶无釉处均为酱褐色。 此件梅瓶在天蓝色地釉上施紫红色斑块，犹如片片彩霞，爽心悦目。这种装饰完全出自工匠施釉时的随意涂洒，烧成后却呈现出诗意的画面。 作为酒具的梅瓶在流传过程中多数瓶盖已失，且钧窑瓷器中梅瓶也较为少见，因此这件带盖的钧窑梅瓶流传至今殊为难得。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227571, "name": "【景德镇窑青白釉印花蟠螭纹洗】", "content": " 窑 洗，宋，高3.5厘米，口径13.1厘米，足径11厘米。 洗直口，平底微内凹，浅圈足。里外施青白釉，口边无釉，镶铜口。洗中心印团螭纹。此洗印纹凸起，立体感强，为景德镇窑南宋时期仿 产品，有“南定”之称。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227572, "name": "【黑釉油滴釉盘】", "content": "黑釉油滴釉盘，宋，高5厘米，口径21厘米，足径6.5厘米。 \r\n盘敞口，浅弧壁，圈足。内外满施黑釉，釉色乌黑锃亮，釉面布满银白色油滴状结晶，仿若大小不一的油花点点，故称“油滴釉”。“油滴”之状又如夜空繁星闪烁，令人目不暇接。 \r\n此盘神奇之处在于注水后富于各种变化。如注入清水，则银白色结晶愈加明亮，如夜空中繁星闪烁，令人目不暇接；如注满茶水，则结晶闪现出金黄色，十分耀眼，充满神奇魅力。 \r\n此盘胎釉特征与考古工作者在山西地区调查窑址时发现的标本相类似，因此可断定此碗应为山西瓷窑的制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227573, "name": "【青花罗汉图炉】", "content": " 图炉，明天启，高17.5厘米，口径28.5厘米，足径18厘米。 炉口微侈，束颈，鼓腹下敛，高圈足。底心处有一圆孔。胎体厚重。器里光素无纹，白釉闪青。外壁通体青花绘32个罗汉，三五成群笑谈于山水之间，周围衬以卷云、松柏、溪水、花草。圈足内施白釉。无款识。 此器造型古朴，人物姿态生动自然，远山近水层次分明，山水交融，云雾缭绕，景致幽雅，意境深远。绘画线条清晰流畅，青花一改 的技法，并有色阶变化。 香炉在明末清初时颇为流行，明末时香炉造型较清初香炉略高，更显古朴庄重。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227574, "name": "【景德镇窑青白釉带盖瓶】", "content": " 窑 带盖瓶，宋，通高21.6厘米，口径3.6厘米，足径10.8厘米。 \r\n瓶小口，短颈，硕圆腹，肩部置对称的双耳，圈足。瓶盖形如倒扣的茶杯，口部脱釉。里外满施青白釉，釉质光润，釉面 。底部露胎无釉。 \r\n 是一种胎薄质坚、釉色青中泛白、白中闪青、具有天然青白玉效果的瓷器。由于这种瓷器“光致茂美”，在宋、元时期曾行销海内外，深受人们喜爱，因此在南方地区形成了一个以景德镇 为代表的庞大的青白瓷生产体系。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227575, "name": "【磁州窑白地黑花“镇宅”铭狮纹枕】", "content": " “镇宅”铭狮纹枕，宋，高12厘米，面横24.5厘米，面纵17.6厘米，底横19厘米，底纵13.2厘米。 \r\n枕呈八方体形，通体白地黑彩装饰。枕面绘一雄狮，昂首凝目，四肢紧绷，似要一跃而出。左侧以黑彩书写楷体“镇宅”二字。枕边缘以黑彩随枕形描绘八方边线，枕侧面绘 花草。 \r\n此枕绘画用笔流畅，动物形象刻画得极为生动，寥寥数笔即让狮子威风凛凛、咄咄逼人的形象跃然枕面。 \r\n 以猛兽为纹，如狮纹、虎纹表达了人们祈求平安、逢凶化吉的美好愿望。此外，磁州窑的瓷枕上还经常选用婴戏、水藻 、花鸟等题材做装饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227576, "name": "【黑釉剔花小口瓶】", "content": "黑釉 小口瓶，金，高24厘米，口径4.3厘米，足径11.5厘米。 瓶小口外折，短颈，溜肩，鼓腹，圈足，砂底。通体施黑釉，釉面光亮似漆。通体运用剔刻装饰技法，肩部为一周变形菊瓣纹，腹部装饰四组钱形 ，开光内各剔刻出 叶。  此瓶线条简练，纹饰粗犷豪放，黑亮的釉面与褐色的胎体形成对比，别具韵味。此瓶于1955年出土于山西天镇县夏家沟。底部墨书“郭舍住店”四字。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227577, "name": "【吉州窑剪纸贴花梅花纹碗】", "content": " 梅花纹碗，宋，高5厘米，口径15.7厘米，足径3.2厘米。 碗敞口，斜壁，浅圈足。通体施黑釉，内壁 为地，碗心装饰一株剪纸梅花，外壁以 斑纹为饰。 此碗最大特色在于兔毫纹、剪纸贴花、玳瑁斑纹等多种装饰的综合运用，风格简洁大方，主题纹饰梅花突出醒目。碗的形状如斗笠，具有宋代瓷器的典型特征。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227578, "name": "【龙泉窑青釉塑贴四鱼纹洗】", "content": " 四 洗，元，高7.2厘米，口径27.6厘米，底径24.5厘米。  \r\n洗口呈花瓣形，腹较浅，坦底。外底正中有脐心内凹。胎体厚重。内外施青釉。外底一环行区域内不施釉，脐心施青釉。外壁刻凸 两道。洗内用刻划技法装饰水波纹、莲花纹，并贴有 的四鱼纹。 \r\n此件作品造型规整，釉色柔和，在盛水使用时，器内的纹饰将更显生动活泼。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227579, "name": "【磁州窑白地黑花云凤纹四系瓶】", "content": " 云凤纹四系瓶，元，高37厘米，口径6厘米，足径10.5厘米。 瓶圆唇，撇口，短颈，溜肩，椭圆形腹，圈足。肩部置4系。瓶内和外壁下半部施黑釉。外壁上半部白地黑花装饰，主题图案为云凤纹两组，以山形图案隔开。 元代磁州窑主要烧制白釉黑花器，产品具有硕大、浑圆、厚重的特点。大盆、大罐、枕是主要产品，云龙、云凤、云雁、鱼藻为常见的纹饰。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227580, "name": "【灵武窑黑釉剔花瓶】", "content": " 瓶， ，高38厘米，口径5厘米，足径10厘米。 瓶小口，短颈，折肩，直腹，瘦足，浅圈足。通体施黑釉近足部。腹部剔划纹饰，两侧花形 内各剔刻 纹一组，开光外以 海水纹作 。 此器纹饰质朴豪放，与硬朗的造型、粗糙的胎质相得益彰。此瓶的胎、釉特征及装饰手法与文物工作者调查、发掘宁夏灵武市磁窑堡所获得的标本一致，由此可断定此瓶系灵武窑产品。 西夏地区的瓷器烧造深受 系瓷窑的影响，釉色有白釉、 、褐釉、黑釉、茶叶末釉等，装饰风格亦有些相近，有白釉剔花、白釉划花、黑釉剔花、白釉点 等品种。装饰多以花卉纹为主，造型硬朗具有鲜明的民族特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227581, "name": "【黑釉凸线纹瓶】", "content": "黑釉凸线纹瓶，宋，高27.5厘米，口径5.5厘米，足径8.7厘米。 瓶唇口外撇，短颈，溜肩，鼓腹，腹下渐敛，圈足。瓶体半截施黑釉，腹下部露胎。肩、腹部装饰多道凸线纹，线纹4道为一组，组与组之间以单线纹相隔，反复中有变化。 此瓶仅以多道凸线纹装饰，别无他饰，简洁大方，令人耳目一新。 宋、金时期，在河南、河北、山东等地瓷窑中生产的黑釉瓶、罐等瓷器常以突起的白色线条作装饰，布局可分为单线和复线，使单调的釉面呈现变化。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227582, "name": "【黑釉褐彩花卉纹小口瓶】", "content": "黑釉 纹小口瓶，金，高22厘米，口径3.5厘米，足径13.5厘米。 瓶小口，口下出楞，短颈，溜肩，硕腹，腹下渐收，圈足。通体施黑釉，其上以毛笔蘸褐色釉料描绘 卉纹。 此瓶的纹样虽只寥寥数笔，图案却生动自然。造型敦厚浑圆，淳朴可爱。此种瓶式多见于北方瓷窑，传世器品中还见有白釉褐花、白釉 等品种。 黑釉褐彩系使用含氧化铁的贫铁矿石作为绘画原料，先在施有黑釉的瓷坯上描绘图案纹饰，再入室经高温焙烧而成，花纹呈铁锈色，故又称“铁锈花”。此种装饰手法在宋、金时期多流行于北方瓷窑，以 最具代表性。器物造型有瓶、罐、缸、盘、碗等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227583, "name": "【黑釉刻花玉壶春瓶】", "content": "黑釉 ，宋，高21厘米，口径6.5厘米，足径7.5厘米。 瓶撇口，细颈，圆腹下垂，圈足。通体施黑釉，腹中部一周素胎无釉，其上刻划两组水波纹。 宋代瓷器大都形体秀美，朴素大方，既实用又具有较高的观赏性，此瓶即为一例。装饰方面，在深色的器物上显露一周浅色装饰带，颇为醒目。 唐代司空图《诗品·典雅》有“玉壶买春，赏雨茆屋；座中佳士，左右修竹”之句，从唐代起人们就以“春”字代酒。玉壶春瓶定型于宋代，其后逐渐向陈设器转变。它是中国瓷器造型的典型器物。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227584, "name": "【磁山文化红陶盂】", "content": "红陶盂，新石器时代 ，高15.3厘米，口径15.3厘米，底径11.3厘米。  \r\n盂（yú 音于），撇口，圆筒形腹，平底。夹砂红陶，胎壁较厚，表面粗糙。 磁山文化因最初于1972年发现于河北省武安县磁山村而得名。据科学测试，其年代约为公元前6000—前5600年，属于华北地区新石器时代中期文化遗存。盂是一种盛汤浆或饭食的器皿，红陶夹砂能够提高陶器的耐热程度，因此这件红陶盂可能是一件炊器。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227585, "name": "【磁州窑白地黑花人物纹枕】", "content": " 人物纹枕，金，高14.1厘米，面横39.1厘米，面纵17.2厘米，底横37.7厘米，底纵11.8厘米。 枕长方体，枕面中心略凹。通体白地黑花装饰。枕面中心为 山水人物纹，云雾缭绕的群山之中，仙府洞开，一队仙女似在欢迎来访的二人。开光外绘海水石榴纹。枕面四周随枕形画出边框。枕侧面绘有开光，内画竹雀、虎纹、荷叶纹等。底部素胎无釉，戳印“古相 ”长方形款，下托莲花，上覆荷叶。 此枕纹饰复杂多样，但布局合理，疏密有致，具有较高的艺术观赏性。 传世和出土的磁州窑 中戳印张家作坊标识的很多，可分为“张家枕”、“张大家枕”、“张家记”、“张家窑”、“古相张家造”等几种，应是带有商标性质的作坊款式。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227586, "name": "【白釉珍珠地划花折枝牡丹纹枕】", "content": "白釉 牡丹纹枕，宋，高12厘米，长25.8厘米，宽18.4厘米。 \r\n枕呈腰圆形，素底，后部开一圆形通气孔。枕面以戳印的细密珍珠状小圆圈为地，主题纹饰为划花折枝牡丹，两朵盛开的牡丹花各居一侧，卷曲的枝叶充溢其间。枕四侧面 内均刻划 。 \r\n珍珠地划花瓷器系模仿金银器錾胎工艺烧造而成，起源于唐代，盛行于宋代。这一品种在河北、河南、山西的一些瓷窑中可见。目前已知的有河北 ，河南 、 、 、宝丰窑、 窑、 窑、宜阳窑，山西介休窑、河津窑、交城窑等。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227587, "name": "【仿哥釉古铜纹方尊】", "content": "仿哥釉古铜纹方尊，清雍正，高24厘米，口径12.3×9.3厘米，足径10.8×8.8厘米。 \r\n尊通体略呈长方体形。侈口，溜肩，鼓腹，圈足外撇。肩两侧 。外口、肩、足部均有一 仿古铜器 纹装饰带，其上均涂抹酱褐色 ，以模仿铁箍效果。其他部分及圈足内均施青灰色仿哥釉，釉面开细碎片纹。足底露胎。外底署 篆体“大清雍正年制” 三行六字款。 \r\n清雍正朝的仿哥釉瓷器制作精良，既有标准的大、小纹片相结合的所谓“ ”，也有单纯的小纹片或大纹片。釉面色泽有粉青、米黄、灰青、灰绿等，并如宋代 瓷釉一样泛“酥油”光。 中的“铁线”较多，“金丝”较少。“铁线”多呈黑色，或略显蓝色。开片纹路与宋代哥窑瓷器略有不同，不似宋哥釉开片在较小的区域内仍有曲折变化的状态。常见器形有抱月瓶、 、铺首耳瓶、各式炉、各式尊、盘、碗及笔架、水盂、镇纸、 、各式笔洗等文房用具。器底多署雍正年款。虽然在雍正仿哥釉瓷器中已出现模仿铁箍纹饰的器物，但这种纹饰在清道光以后的仿哥器中更为多见，且一般都属仿雍正之作。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227588, "name": "【黑釉描金云龙纹高足杯】", "content": "黑釉 云 高足杯，清雍正， 高9厘米，口径7厘米，足径5.9厘米。清宫旧藏。 \r\n杯撇口，深腹，空心高圈足。里施白釉，外施黑釉并有描金纹饰。腹部为二龙戏珠纹，足面为海水波浪纹。通体纹饰用金彩单线描绘，纹饰清晰，画面疏朗，典雅古朴。足内施白釉。足内沿顺时针方向署 楷体“大清雍正年制”六字款。 \r\n我国瓷器中之金彩装饰始于宋，成书于清雍正年间的《南窑笔记》云：“描金始于宋， 有素瓷描金一种。”《吴越备史》亦记载：“太平兴国五年（公元980年）……九月十一日，王进朝谢于崇德殿，复上金装定器”。表明宋代湖田窑、 已出现了以金彩装饰的瓷器。 \r\n清代瓷器的金彩装饰技术有很大进步，应用亦更加广泛，品种有洒蓝地描金、乌金釉描金、铜 描金、 彩描金、 加金等。法国传教士殷宏绪曾记录了 瓷厂金彩的制作过程：要想上金彩，就将金子磨碎，倒入瓷钵内，使之与水混合沉淀，直到水底出现一层金为止。平时将其保持干燥，使用时取其一部分，溶于适量的橡胶水里，然后掺入适量铅粉，金子与铅粉的配比为30：3。在瓷器上上金的方法同上彩的方法一样。用此调好的金彩料绘于瓷器上，入窑经低温烧成。 \r\n黑釉是一种光润透明、色黑如漆的高温釉，因釉料主要取自景德镇附近所产的乌金土，故又名“乌金釉” ，以三氧化二铁（Fe2O3）为呈色剂，配合适量的二氧化锰（MnO2）和氧化钴（CoO），生坯挂釉，以高温烧成。康熙、雍正时期盛行。清雍正时景德镇窑督陶官 所著《陶成纪事》中提到：“新制仿乌金釉，黑地白花、黑地描金二种。”这件高足杯即“黑地描金”的品种，为当时仿古创新的品种。雍正四年 档案记载:“三月十三日员外郎海望持出拱花白洋磁靶杯一件，黑釉金龙洋磁靶杯一件。奉旨：将此靶杯照都盛盘式做西洋栏杆。将靶杯或十二只一盘，或十八只一盘，足子俱要下稳。盘子或做漆的或做棕木的亦可。钦此。于五月初七日做得高丽木栏杆紫枟木都盛盘二件并磁靶杯二件，员外郎海望呈进讫。” 可知此杯为雍正四年（1726年）所制，同时说明清宫对此品种十分重视和欣赏。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227589, "name": "【天蓝釉出戟花觚】", "content": "，清乾隆，高16.5厘米，口径12.2厘米，足径6厘米。 \r\n    花觚喇叭口，长颈，腹部有 ，束腰上下各出戟四道，圈足。器内外均施天蓝釉。底 书“大清乾隆年制”三行六字篆书款。 \r\n    瓷花觚源于商周时期的青铜觚，宋、元、明、清均有烧制。天蓝釉是清康熙时 窑创烧的一种高温颜色釉，因其色如天空而得名。此件花觚从瓷器工艺到器形都是仿照前代的品种而制作，造型端庄古朴，釉色匀净淡雅，釉质滋润柔和，是清乾隆朝官窑精美的陈设品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227590, "name": "【紫砂黑漆描金吉庆有余壶】", "content": "紫砂 吉庆有余壶，清乾隆，高10.4厘米，口径8.1厘米，足径7.8厘米。 \r\n    壶直口唇边，扁圆腹，短弯流，环形柄，圈足。盖拱起，上饰宝珠钮。紫砂内胎，外罩黑髹漆，上绘以描金红黄等色双鱼、 、玉磬、蝙蝠组合的 ，寓意“吉庆有余”。底有金彩“大清乾隆年制”六字篆书印章款。 \r\n    宫中的紫砂胎 器始于清雍正时期，乾隆时完全成熟，嘉庆、道光后失传。 \r\n    此壶造型娟秀，制作精工，髹漆彩绘堪称一流。砂壶内胎清洁干爽，外表金碧辉煌，是既实用又美观的宫廷艺术珍品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227591, "name": "【紫砂御题诗烹茶图圆壶】", "content": "紫砂御题诗烹茶图圆壶，清乾隆，高 11厘米，口径5厘米，足径5.5厘米。 \r\n    壶圆球形，细弯流，耳形柄，馒头盖有钮。驼色细砂泥，光润滑爽。腹部一面刻乾隆帝御题《雨中烹茶泛 书室有作》七言诗：“溪烟山雨相空濛，生衣独做杨柳风。竹炉茗椀泛清濑，米家书画将无同。松风泻处生鱼眼，中泠三峡何须辨。清香仙露沁诗脾，座间不觉芳隄转。”句末钤篆书款“乾”圆形印、篆书款“隆”方形印。另一面方形 内印烹茶图。 \r\n    此种壶式在故宫博物院藏品中仅存一件，不仅造型独特，而且浅驮色的调砂泥在乾隆朝以后也已绝迹。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227592, "name": "【紫砂僧帽壶】", "content": "紫砂 ，清，高12.2厘米，口径6.3厘米，底径7.8厘米。 \r\n    此壶造型为僧帽式，腹部方中见圆，颈内收，盖、颈、底均呈六方形。盖隐于帽沿墙内，宝珠形钮。壶流置于腹与颈相连处，与口平齐。柄扁平弯曲，作如意状。紫红色砂泥，显得优雅静穆。 \r\n    此紫砂僧帽壶是借鉴瓷器造型而来，较清代早期瓷质僧帽壶略为丰满，应为嘉靖、道光以后的制品。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227593, "name": "【宜兴窑紫砂芦雁纹六方茶叶罐】", "content": " 紫砂芦雁纹六方茶叶罐，清乾隆， 高16.2厘米，口径4厘米，足径4.7厘米。 \r\n罐六方形，小口，折肩，六方足。盖、钮皆带六棱。朱红色砂泥。腹六面绘通景芦雁纹，碧波粼粼的湖面上簇簇芦苇在微风中摇弋，一群大雁飞临水面，分别作飞、鸣、食、宿状。整幅画面用细润的泥浆堆绘而成，画面微微凸起，富有立体感。 \r\n芦雁纹是中国 常见的题材之一，宋徽宗时期就有芦雁纹的宫廷绘画，明清时被大量地运用在工艺美术的装饰上。宫廷紫砂使用泥浆堆绘芦雁纹比一般的绘画作品内敛含蓄，凸显出紫砂泥质的肌理之美，恬静雅致，意蕴悠长，散发出无尽的书卷气。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227594, "name": "【宜兴窑紫砂描金堆绘山水人物纹大笔筒】", "content": " 紫砂 堆绘山水人物纹大 ，清雍正，高16厘米，口径19厘米，底径19厘米。 \r\n笔筒圆形，口底相若，宽圈足。口沿为髹黑漆地描金 ，底髹黑漆。附描金红漆座，云头形三足。黄色砂泥。外壁描金堆绘山水人物图。画面展示了江南渡口的生活场景，江水辽阔，微起波澜，船老大正奋力驾驭一叶坐满船客的扁舟向岸边靠近。岸边渡口有人在等候渡船的到来，通往渡口的途中一骑驴的高士正匆忙赶路，家仆肩挑行囊紧随其后，他们的前方有人推着装满行李的独轮车，有人轻装荷伞急步前行。两岸草木葱茏，风光绮丽。 \r\n作者如同纸上作画，利用大面积的留白表现水天一色的江面。人物的画法无比精妙，小如米粒的众多船客姿态不同，表情各异。画面具有雍正宫廷绘画清疏雅致的特色。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227595, "name": "【宜兴窑紫砂彩绘花鸟纹委角笔筒】", "content": " 紫砂彩绘花鸟纹 ，清乾隆，高13.5厘米，口径12×12厘米，足径11×11厘米。 \r\n笔筒方形，委角。浅黄色砂泥。外壁以白、粉、黄、绿等色设色，四面分别绘有：鹭鸶莲荷、飞燕桃花、喜鹊登梅、双蜂戏菊。笔筒色调丰富，制作技艺纯熟，所绘花树枝叶纷披，摇曳生姿，禽鸟等轻盈灵动，顾盼生辉。以紫砂胎施以 的做法在清乾隆时期大量出现。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227596, "name": "【宜兴窑紫砂御题澄泥套砚】", "content": " 紫砂御题澄泥套砚，清乾隆，盒高9厘米，长48厘米，宽45.3厘米。 \r\n六方紫砂 置于大 盒内，盒面填金隶书“萃珍含润”。每方砚分别配有随形的紫檀木盒，盒盖上部均嵌玉一块，上分别刻玉 、 、玉卧蚕等，下部为填金隶书乾隆皇帝御题。此套砚是在澄泥中掺进一定比例的宜兴紫砂精心制作而成，澄泥中掺紫砂不仅使砚的颜色微现深紫而凝重美观，而且会增加研墨的摩擦力，使砚膛更加“吃墨”。据砚身题字可知，六方均为仿古砚，分别是仿唐八棱澄泥砚、仿宋 朝元砚、仿宋天成风字砚、仿汉 阁瓦砚、仿汉未央砖海天出月砚、仿宋德寿殿犀纹砚。 \r\n仿唐八棱澄泥砚，高2厘米，直径10厘米。砚八棱形，圆形 。砚背面镌刻乾隆御铭：“一规内涵八棱砥，琢端匹绛润而理，平水圆璧安足拟。乾隆御铭。” 下有“比德”、“朗润”二印。 \r\n仿宋玉兔朝元砚，高2厘米，径10.5厘米。砚圆形，砚面无 ，雕有玉兔朝元图。砚背面镌刻乾隆御铭：“月之精，顾兔生。三五盈，扬光明。友墨卿，宣菅城。浴华英，规而成。乾隆乙未御铭。” 下有“比德”、“朗润”二印。 \r\n仿宋天成风字砚，高2.3厘米，长11厘米，宽10.5厘米。砚 ，弯月形墨池。砚背面镌刻乾隆御铭：“春之德风，大块噫气。从虫谐声，于凡制字。谷则为雨，润物斯济。石墨相著，行若邮置。岂惟天成，亦有人事。拟而议之，既纯且粹。乾隆乙未御铭。” 下有“比德”方印。 \r\n仿汉石渠阁瓦砚，高2厘米，长14.9厘米，宽8厘米。砚长方形，圆形砚堂。砚堂上方镌刻乾隆御铭：“其制维何，致之石渠。其用维何，承以方诸。研朱滴露润有余，文津阁鉴四库书。乾隆御铭。” 下有“会心不远”、“德充符”二印。 \r\n仿汉未央砖海天出月砚，高2厘米，长14厘米，宽9.5厘米。砚椭圆形，月形浅池。砚背面镌刻乾隆御铭：“未央之砖，胡为署建安年？或 之所遗坠，清漳而濯渊，似孙不察，谬为题笺，形则长以椭，声乃清而坚，嘉素质之浑沦，欲初月于海天，师其迹而不承其伪，是亦 之一助焉。乾隆乙未御铭。”下有“比德”、“朗润”二印。 \r\n仿宋德寿殿犀纹砚，高1.5厘米，长14.3厘米，宽8.1厘米。砚长方形，瓶形砚堂，瓶口为墨池。砚背面镌刻乾隆御铭：“琴古之产兮，星文彻端。异种足珍兮，辟尘辟寒。他山可磨兮，如瓶斯受。聊以寓意兮，取诸德寿。乾隆乙未御铭。” 下有“比德”、“朗润”二印。 \r\n据题铭落款“乙未”可知，此套砚制于乾隆四十年（1775年）。乾隆时期成套的仿古御用砚一部分出自宫廷造办处砚作，一部分交苏州按宫廷样式承做。这套御用紫砂澄泥砚的制作是交苏州按宫廷样式承做后再由宫廷造办处刻字人专门题刻砚名和乾隆御铭。 \r\n据乾隆四十四年（1779年）档案记载，澄泥砚加进宜兴紫砂的原料深受乾隆皇帝的喜爱，成为乾隆帝的朱批御用砚。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227597, "name": "【宜兴窑紫砂御题澄泥套砚】", "content": " 紫砂御题澄泥套砚，清乾隆，盒高9厘米，长48厘米，宽45.3厘米。 \r\n六方紫砂 置于大 盒内，盒面填金隶书“萃珍含润”。每方砚分别配有随形的紫檀木盒，盒盖上部均嵌玉一块，上分别刻玉 、 、玉卧蚕等，下部为填金隶书乾隆皇帝御题。此套砚是在澄泥中掺进一定比例的宜兴紫砂精心制作而成，澄泥中掺紫砂不仅使砚的颜色微现深紫而凝重美观，而且会增加研墨的摩擦力，使砚膛更加“吃墨”。据砚身题字可知，六方均为仿古砚，分别是仿唐八棱澄泥砚、仿宋 朝元砚、仿宋天成风字砚、仿汉 阁瓦砚、仿汉未央砖海天出月砚、仿宋德寿殿犀纹砚。 \r\n仿唐八棱澄泥砚，高2厘米，直径10厘米。砚八棱形，圆形 。砚背面镌刻乾隆御铭：“一规内涵八棱砥，琢端匹绛润而理，平水圆璧安足拟。乾隆御铭。” 下有“比德”、“朗润”二印。 \r\n仿宋玉兔朝元砚，高2厘米，径10.5厘米。砚圆形，砚面无 ，雕有玉兔朝元图。砚背面镌刻乾隆御铭：“月之精，顾兔生。三五盈，扬光明。友墨卿，宣菅城。浴华英，规而成。乾隆乙未御铭。” 下有“比德”、“朗润”二印。 \r\n仿宋天成风字砚，高2.3厘米，长11厘米，宽10.5厘米。砚 ，弯月形墨池。砚背面镌刻乾隆御铭：“春之德风，大块噫气。从虫谐声，于凡制字。谷则为雨，润物斯济。石墨相著，行若邮置。岂惟天成，亦有人事。拟而议之，既纯且粹。乾隆乙未御铭。” 下有“比德”方印。 \r\n仿汉石渠阁瓦砚，高2厘米，长14.9厘米，宽8厘米。砚长方形，圆形砚堂。砚堂上方镌刻乾隆御铭：“其制维何，致之石渠。其用维何，承以方诸。研朱滴露润有余，文津阁鉴四库书。乾隆御铭。” 下有“会心不远”、“德充符”二印。 \r\n仿汉未央砖海天出月砚，高2厘米，长14厘米，宽9.5厘米。砚椭圆形，月形浅池。砚背面镌刻乾隆御铭：“未央之砖，胡为署建安年？或 之所遗坠，清漳而濯渊，似孙不察，谬为题笺，形则长以椭，声乃清而坚，嘉素质之浑沦，欲初月于海天，师其迹而不承其伪，是亦 之一助焉。乾隆乙未御铭。”下有“比德”、“朗润”二印。 \r\n仿宋德寿殿犀纹砚，高1.5厘米，长14.3厘米，宽8.1厘米。砚长方形，瓶形砚堂，瓶口为墨池。砚背面镌刻乾隆御铭：“琴古之产兮，星文彻端。异种足珍兮，辟尘辟寒。他山可磨兮，如瓶斯受。聊以寓意兮，取诸德寿。乾隆乙未御铭。” 下有“比德”、“朗润”二印。 \r\n据题铭落款“乙未”可知，此套砚制于乾隆四十年（1775年）。乾隆时期成套的仿古御用砚一部分出自宫廷造办处砚作，一部分交苏州按宫廷样式承做。这套御用紫砂澄泥砚的制作是交苏州按宫廷样式承做后再由宫廷造办处刻字人专门题刻砚名和乾隆御铭。 \r\n据乾隆四十四年（1779年）档案记载，澄泥砚加进宜兴紫砂的原料深受乾隆皇帝的喜爱，成为乾隆帝的朱批御用砚。", "tag": 1, "material": "陶瓷", "museum_id": 1},
{"id": 1227598, "name": "【宜兴窑紫砂金漆云蝠砚】", "content": " 紫砂 云蝠砚，清雍正，高2.6厘米，直径21.6厘米。 \r\n砚扁饼形。砚面突起形成 ，外环水渠为 ，设计巧妙，造型简洁。砂泥呈深栗色，沉稳古雅。胎体致密滑润。口沿和外壁堆塑彩绘 纹， 彩朵云、寿字、飞蝠等纹饰，十分精致。砚底部内凹，满髹黑漆，乌黑莹亮。 \r\n此砚精工细作，采用雍正时创制的砂泥堆绘技法，具有宫廷御用砚品高雅富丽的特征。故宫博物院旧藏雍正皇帝御用紫砂砚仅此一件，原藏于清宫懋勤殿。", "tag": 1, "material": "陶瓷", "museum_id": 1}
]