[
  {
    "id": 1,
    "name": "故宫博物院",
    "time": "全年对外开放（每周一闭馆），开放时间：9：00—16：00。",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 1
  },
  {
    "id": 2,
    "name": "中国科学技术馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 2
  },
  {
    "id": 3,
    "name": "中国地质博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 3
  },
  {
    "id": 4,
    "name": "中国人民革命军事博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 4
  },
  {
    "id": 5,
    "name": "中国航空博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 5
  },
  {
    "id": 6,
    "name": "北京鲁迅博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 6
  },
  {
    "id": 7,
    "name": "首都博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 7
  },
  {
    "id": 8,
    "name": "北京自然博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 8
  },
  {
    "id": 9,
    "name": "中国人民抗日战争纪念馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 9
  },
  {
    "id": 10,
    "name": "周口店猿人遗址博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 10
  },
  {
    "id": 11,
    "name": "中国国家博物馆",
    "introduction": "",
    "visit_info": "",
    "attention": "",
    "position_id": 11
  },
  {
    "id": 12,
    "name": "中国农业博物馆",
    "time": "全年对外开放（每周一闭馆），开放时间：9：00—16：00。",
    "introduction": "1983年7月，国务院批准筹建中国农业博物馆。1986年9月，中国农业博物馆建成正式开馆。1987年9月，博物馆举办开馆一周年小型展览，向捐献文物、农具、书籍的各界人士颁发收藏证书，请知名书画家现场创作，正式确定中国农业博物馆馆徽。1991年“中国能源馆”开馆、“百草园”建成，博物馆展陈面积近万平方米。2006年起，国家先后投资近3亿元对博物馆的馆舍、园区和展陈进行改造。2009年9月，改造后的中国农业博物馆新馆陈列重新对外开放。2012年，中国农业博物馆获批成为“国家一级博物馆”。2013年9月24日，中国农业博物馆庆阳分馆在甘肃省庆阳市挂牌成立。",
    "visit_info": "北京市区内乘地铁10号线到农展馆站。北京市区内乘特3、特8、运通107、31、43、113、115、117、300、302、350、402、405、406、416、420、421、499、503、516、627、635、683、686、671、672、673、675、701、707、718、731、735、750、758、731、801、909、954、957支、957支2、974、984路公共汽车或电车到农展馆站、团结湖站、团结湖北口、亮马桥站。",
    "attention": "",
    "position_id": 12
  },
  {
    "id": 13,
    "name": "北京天文馆",
    "time": "周一、周二（非节假日）闭馆、周三至周五（非节假日）9:30-15:30、周六、周日及节假日9:30-16:30、（节假日指寒暑假、儿童节及国家法定节假日）",
    "introduction": "1929年中央研究院在国立天文陈列馆（即北京古观象台）的发展报告中这样批道：“若论宣传天文起见，则德国蔡司厂之天象仪，美妙无比，但价值过昂，处现在状况之下尚谈不到。”嗣后，高鲁、张钰哲、陈遵妫、李珩等现代中国天文学的先驱者纷纷撰文，介绍和宣传有关天象仪和天文馆的知识，呼吁中国天文馆的诞生",
    "visit_info": "北京天文馆地理位置北京天文馆位于北京西直门外大街，毗邻北京动物园和交通枢纽。乘车路线：7、15、19、27、102、105、107、111、332、347路；特4、运通104、运通105、运通106；601、708、716、732、904等公共电汽车动物园站下车即可。",
    "attention": "",
    "position_id": 13
  },
  {
    "id": 14,
    "name": "文化部恭王府博物馆",
    "time": "",
    "open_time": "",
    "introduction": "根据国家文物局《关于公布施行<博物馆定级评估标准>等文件的决定》，中国博物馆协会于2016年10月至12月组织开展了第三批国家一级博物馆定级评估工作。经过自评申报、评估委员会评估推荐、全国博物馆定级评估委员会综合评审、实地复核和向社会公示，并由中国博物馆协会理事长会议审议核准，文化部恭王府博物馆在此次评估工作中被评定为第三批国家一级博物馆，于5月18日正式获颁标牌和证书",
    "visit_info": "",
    "attention": "",
    "position_id": 14
  },
  {
    "id": 15,
    "name": "天津博物馆",
    "time": "9:00-16：30，周一闭馆",
    "introduction": "天津博物馆位于天津市河西区越秀路与平江道交口的文化中心，是展示中国古代艺术及天津城市发展历史的大型艺术历史类综合性博物。天津博物馆是由二十世纪天津文博、社教、美术、博览四个系列的馆、院汇集而成。2004年由原天津市艺术博物馆和天津市历史博物馆合并组建，其前身为1918年成立的天津博物院。",
    "visit_info": "天津博物馆站：公交655路、668路、686路、868路、912路、835路（单程）、968路（单程）、47路单层（单程）、宾馆南道站：公交529路、636路、641路、662路、675路、800路、826路、838路、906路、文化中心公交站：公交606路、803路、地铁：5号线、6号线文化中心站、10号线银河广场站",
    "attention": "1、天津博物馆向社会公众免费开放，观众在开放时间内可凭有效证件到领票处领取参观门票。团体观众需预约参观。2、开放时间：每周二至周日9:00—16:30，16:00停止领票（周一闭馆）。3、酗酒者、衣冠不整者以及无行为能力或限制行为能力者、无监护人陪伴的，谢绝入馆。4、请自觉接受入馆安检以保证您的人身安全和博物馆的文物安全。5、管制械具、打火机等易燃易爆品以及宠物是不允许带入场馆的，请您提前处理。6、将随身携带的箱包到存包处（或存衣处）存放，不能带入展厅，贵重物品请自行妥善保管。7、不要将饮料、食品等带入展厅。8、参观时自觉遵守参观秩序，不要大声喧哗，以免影响其他观众。请将手机设置为静音。9、参观时不要触摸文物及展品。展厅内不允许摄像和使用三脚架、闪光灯拍照。10、请不要在场馆内吸烟，自觉维护环境卫生，请勿丢弃杂物。11、请不要在场馆内奔跑追逐、攀爬躺卧，并照顾好老人和孩子，共同维护良好的参观秩序和参观环境。12、如遇各类突发事件，请服从工作人员指挥。",
    "position_id": 15
  },
  {
    "id": 16,
    "name": "天津自然博物馆",
    "time": "09:00-16:30",
    "introduction": "天津自然博物馆前身是北疆博物院，于1914年由法国传教士桑志华创办。1927年对外开放。1952年改建为天津市人民科学馆，1957年正式定名天津自然博物馆。",
    "visit_info": "公交线路：662、668、686、835、868、912、529、641、675、800、826、838、906、655，至宾馆南道站或天津博物馆站。地址：天津市河西区友谊路31号",
    "attention": "1.衣冠不整者、酗酒者、携带宠物者谢绝入馆；2.推销各类小商品者、散发广告者谢绝入馆；3.身高1.2米以下的儿童须由家长带领参观，行动不便的老年人须由亲友陪同参观；4.请自觉接受入馆安检，管制械具、打火机等易燃、易爆品严禁带入场馆；5.观众携带的大件包、袋可免费寄存，贵重物品请自行妥善保管；6.自觉维护环境卫生，请勿将食品、饮料带入陈列室，请勿丢弃杂物；7.博物馆楼宇建筑内严禁吸烟或使用明火；8.如无明确标识，请勿触摸裸置的标本；9.请勿在展馆内喧哗，影响他人参观。10.如遇各类突发事件，请服从工作人员指挥。",
    "position_id": 16
  },
  {
    "id": 17,
    "name": "周恩来邓颖超纪念馆",
    "time": "早9:00-晚4:30",
    "introduction": "周恩来邓颖超纪念馆位于天津水上公园风景区，建于1998年2月28日，为全国爱国主义教育示范基地、全国廉政教育基地和国家一级博物馆。周恩来邓颖超纪念馆占地70000平方米，建筑面积13000平方米，纪念馆基本陈列分为三大展区即主展厅、按1:1比例仿建的北京中南海西花厅专题陈列厅和专机陈列厅。",
    "visit_info": "①乘坐公交643路、705路、857路、871路、872路、879路、观光2路，到周邓纪念馆站下车即可。②乘坐公交47路、48路、57路、95路、175路、698路、707路、831路、845路、862路、866路、902路、904路，到手表厂站下车，沿水上公园西路步行500米即可。③乘坐地铁三号线到周邓纪念馆站下即可。",
    "attention": "一、请自觉接受安检，严禁将易燃易爆、管制械具等危险物品带入馆内，醉酒、衣冠不整及携带宠物者谢绝入内。二、入馆前请将随身包裹寄存，贵重物品自行保管。三、自觉爱护公共设施和展品，展厅内请勿使用闪光灯及支架。请按照规范操作互动展览项目，如有损坏须照价赔偿。四、请自觉保持环境卫生和良好参观秩序，不得在展厅内大声喧哗、随地吐痰、乱扔垃圾等，做到文明参观。五、展厅内严禁吸烟，禁止使用明火。六、每天提供四场定时免费讲解服务，其它时段实行有偿讲解，供您选择。七、如遇临时性活动或突发事件，请服从工作人员安排。",
    "position_id": 17
  },
  {
    "id": 18,
    "name": "河北博物院",
    "time": "每周二至周日9:00—17:00（16:00停止进馆），周一闭馆。",
    "introduction": "河北博物院的前身是河北省博物馆。2014年6月9日，河北博物院揭牌成立，总建筑面积53128平方米，展览面积22000余平方米，文物藏品15万件，其中一级品334件（套），二级品1910件（套），三级品16313件（套），以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。另外，院内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一（截至2014年末）。",
    "visit_info": "河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，交通便利。[36]1、5、10、12、28、30、36、41、42、45、60、68、116、130、518、519、快1、旅游11、夜观光1、夜观光3路等多条公交线路设有“省博物馆”站。",
    "attention": "1、自觉遵守公共秩序，请勿大声喧哗，人多时请自觉排队参观。2、衣冠不整者、醉酒者、精神病患者、携带宠物者谢绝入馆。3、幼儿、无行为能力或限制行为能力者须在监护人陪同下入馆参观。4、禁止携带易燃易爆等危险品入馆。5、请勿在馆内吸烟、随地吐痰、乱扔杂物。6、请勿在馆内奔跑、追逐、攀爬、躺卧。7、禁止使用闪光灯、三脚架拍摄。",
    "position_id": 18
  },
  {
    "id": 19,
    "name": "西柏坡纪念馆",
    "time": "淡季9：00-16：30，旺季9：00-17：00",
    "introduction": "西柏坡纪念馆（XibaipoMemorial），位于河北省平山县西柏坡村，是解放战争时期中央工委、中共中央和解放军总部的所在地，1978年5月26日对外开放[1]。西柏坡纪念馆全馆面积13400平方米，建筑面积3344平方米，馆藏革命文物2000多件，其中一级品8类15件。西柏坡纪念馆1995年被评为“全国优秀社会教育基地”；1996年被评为“百个全国中小学爱国主义教育基地”；1997年被评为“全国百个爱国主义教育示范基地”；2008年5月被评为“中国国家一级博物馆”；2009年12月被评为首批“国防教育示范基地”；2010年5月被评为首批“全国廉政教育基地”；2011年9月被评为“中国国家AAAAA级旅游景区”",
    "visit_info": "石家庄始发站：石家庄火车北站长途客运站终点：西柏坡纪念馆发车时间：6：50，9：40，14：00",
    "attention": "",
    "position_id": 19
  },
  {
    "id": 20,
    "name": "邯郸市博物馆",
    "time": "夏季：9:00-11:30，14:45-17:30冬季：9:00-11:30，14:00-17:00周一全天闭馆",
    "introduction": "邯郸市博物馆的前身是邯郸展览馆。邯郸展览馆建于1968年7月25日，落成于1968年12月26日，时名“毛泽东思想胜利万岁”邯郸展览馆。1984年7月5日，中共邯郸市委决定设立邯郸市博物馆，启用邯郸市博物馆公章，与当时的邯郸市展览馆是一套班子，两块牌子，共用一个主馆建筑，均直属于中共邯郸市委宣传部领导。博物馆公章的启用，标志着邯郸市博物馆的正式成立。",
    "visit_info": "河北省邯郸市中华北大街45号。",
    "attention": "",
    "position_id": 20
  },
  {
    "id": 21,
    "name": "山西博物院",
    "time": "9：00—17：00（16：00停止入馆）。每周一、农历腊月三十、正月初一闭馆。",
    "introduction": "山西博物院位于太原市汾河西畔滨河西路北段13号，前身为1919年创建的山西教育图书博物馆，此后屡次更名。1953年起称山西省博物馆。新馆于2001年8月10日奠基开工，2004年竣工，定名为山西博物院，为国家“九五”重点建设工程，也是山西省建国以来投资规模最大的文化基础设施，是现代化综合性博物馆。山西博物院占地168亩，建筑面积5.1万平方米，总投资近4亿元人民币，珍贵藏品约40万件（截止2015年9月）。",
    "visit_info": "乘6、602、803、807、831、845、866路公交车，漪汾桥西站下车，沿望景路南行约300米即到；乘865路公交车，山西博物院站下车；乘69路公交车，省博物院站下车即到；乘1、38、611、618、809、813、822、818、848、855、859、863、308路公交车，迎泽桥西站下车，沿滨河西路北行约500米即到。",
    "attention": "",
    "position_id": 21
  },
  {
    "id": 22,
    "name": "中国煤炭博物馆",
    "time": "全年开放，每天上午8:00——下午6:00",
    "introduction": "中国煤炭博物馆位于山西省太原市万柏林区迎泽大街和晋祠路交汇处，1989年9月30日建成开馆。博物馆分东、西两院，占地约11公顷，建筑面积约90000平方米，由陈列大厅、中国煤炭科教文交流中心、学术报告厅、办公研究楼和现代科技学院等组成。中国煤炭博物馆是国家级煤炭行业博物馆，是全国煤炭行业历史文物、标本、文献、资料的收藏中心，是煤炭工业的科普教育机构、科学研究机构和宣传教育机构。2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。",
    "visit_info": "从火车站乘1路、859路、611路、618路、618支、308路公交汽车，迎泽桥西站下车。乘公交车：乘1路、859路、809路、813路、38路、855路、611路、822路、848路、618路、618支、308路、863路、868路、52路、903路、905路、865路公交车，迎泽桥西站下车，进入中国煤炭博物馆。",
    "attention": "",
    "position_id": 22
  },
  {
    "id": 23,
    "name": "八路军太行纪念馆",
    "time": "1、冬季：8:30—18:00，17:00停止发、售票2、夏季：8:30—18:30，17:30停止发、售票",
    "introduction": "八路军太行纪念馆，位于山西省长治市武乡县城太行街363号，是一座全面反映八路军八年抗战历史的大型革命纪念馆，集旅游观光和博物馆价值为一体的国家一级博物馆和国家AAAA级别旅游景区。直属山西省文物局，正县处级建制，性质为历史类博物馆。",
    "visit_info": "地理位置：山西省武乡县城太行街363号长治---武乡发车点：长治客运中心发车时间6：30—17：00（每30分钟开一趟）太原---武乡发车点：太原建南汽车站发车时间：6：30—16：00（每30分钟开一趟）",
    "attention": "",
    "position_id": 23
  },
  {
    "id": 24,
    "name": "内蒙古博物院",
    "time": "夏季：9:00-17:30，冬季：9:30-17:00；周一全天闭馆",
    "introduction": "内蒙古博物院位于内蒙古呼和浩特市新城区新华东街，原内蒙古博物馆作为1957年自治区成立10周年大庆的重点项目，是全区唯一的自治区级综合性博物馆，也是全国少数民族地区最早建立的博物馆之一，早在上世纪50年代就被列入世界建筑史。2007年内蒙古博物院正式揭牌成立，建筑面积15000余平方米，展厅面积7000平方米，为国家一级博物院。",
    "visit_info": "呼和浩特市内乘坐公交K1路、青城1号线、青城2号线、2路、3路、16路、23路、27路、51路、53路、59路、66路、67路、72路、75路、89路、92路、95路、97路、98路、102路到万达广场站下车，向北步行100米即可到达内蒙古博物院。[14]",
    "attention": "",
    "position_id": 24
  },
  {
    "id": 25,
    "name": "鄂尔多斯博物馆",
    "time": "每周二至周日9：00-17：00周一闭馆",
    "introduction": "鄂尔多斯博物馆是一所综合性博物馆，位于鄂尔多斯市康巴什新区，于2006年开工建设，占地面积27760平方米，建筑面积41227平方米，为地下一层，地上四层，局部八层。",
    "visit_info": "",
    "attention": "",
    "position_id": 25
  },
  {
    "id": 26,
    "name": "辽宁省博物馆",
    "time": "4月1日至10月31日9:00—17:0011月1日至3月31日9:30—16：30",
    "introduction": "1931年后，日本帝国主义侵占东北后，伪满洲国政府设立国立博物馆奉天分馆。初建馆舍原为奉系军阀热河都统汤玉麟官邸，位于沈阳市中心和平区十纬路26号。该建筑占地面积19600平方米，建筑面积3800平方米。主楼为罗马式建筑，平面呈“凸”形，地上三层、地下一层，砖混结构，楼内装饰豪华，木雕装饰精美。1939年改为伪“国立中央博物馆奉天分馆”。日本投降后，1946年改称为“国立沈阳博物馆1948年11月2日，沈阳解放。经东北人民政府批准，对该馆进行整修，成立了东北博物馆，于1949年7月7日开放，是新中国成立的第一座博物馆。1959年改名为辽宁省博物馆。”。",
    "visit_info": "1.乘坐地铁二号线至白塔河路站，转乘有轨电车一号线至运行中心下车，再南行800到达辽宁省博物馆。2.乘坐地铁二号线至21世纪大厦站，再换乘有轨电车三号线至和鸿广场站，西行500米即是。3.乘坐130路或108路公交车至全运五路公交枢纽站，西行300米即是。",
    "attention": "1、免费参观时间：春夏秋季参观时间，4月1日——10月31日，星期二至星期日9:00—17:00(16:00停止入场)。星期一(国家法定假日除外)闭馆，除夕日闭馆。冬季参观时间，11月1日——次年3月31日，9：30——16:30（15:30停止入场）开馆，星期一（国家法定假日除外）闭馆，除夕日闭馆。2、为确保参观秩序和文物安全，每天上午(9：00—12：00)控制参观人数在2000人次内，下午(13：00—15：30)控制参观人数在1000人次内。节假日每天上午(9：00—12：00)控制参观人数在3000人次内，下午(13：00—15：30)控制参观人数在2000人次内。12：00---13：00时暂停入场，15：30停止入场。3、团体参观须提前三天电话预约，参观时凭介绍信或旅行社任务派遣书到前台咨询处办理参观手续，并通过安检入场参观。节假日与双休日不安排本地团体参观。4、参观观众入场需在入口排队，按次序接受安全检查，经安检工作人员确认许可后，方可入场参观。对拒绝接受安检者，谢绝入场参观。5、观众随身所携带包裹、物品需放入安检机进行检查，经安检工作人员确认许可后，方可带入展馆内。6、观众接受安检前，需将随身携带的金属物品放入物品筐内，待通过安检门并经确认安全后，再由本人取回随身物品。严禁携带枪支弹药、管制刀具、易燃、易爆、危险品入场。如在安全检查中发现观众携有上述物品，将按照国家相关法律法规移交公安机关处理。7、携带软、硬包装饮料及其它液体入场参观，必须通过安检，饮料需经本人试饮后方可带入展楼内。8、衣冠不整者、精神病患者、酗酒者、携带宠物者谢绝入内。学龄前儿童、小学生须有监护人带领参观;高龄老年人、行动不便者须有亲属陪伴参观。9、严禁在展馆内吸烟、随地吐痰、乱扔废弃物和随地便溺;请勿在展馆内喧哗、嬉闹、就餐。10、请勿触摸展品、展柜、各种消防开关，请勿使用闪光灯拍照。爱护展馆内外公共设施、花草树木，如有损坏须照价赔偿。11、博物馆免费提供存包、饮水、定时讲解等项服务，免费提供轮椅、婴儿车、擦鞋器等服务设施。12、博物馆服务性项目按物价部门有关文件规定收费，收费项目包括：非定时讲解、图书、纪念品等。",
    "position_id": 26
  },
  {
    "id": 27,
    "name": "“九·一八”历史博物馆",
    "time": "夏季9:00——17:00",
    "introduction": "1997年9月，“九·一八”历史博物馆在原残历碑和地下展厅的基础上于开始扩建，1999年9月18日正式落成开馆，并由江泽民同志题写了馆名。新馆总占地面积35000平方米，建筑面积12600平方米，开放面积9180平方米，展线长510米。博物馆共设有7个展厅，展览照片800余幅；实物300余件；文献、档案资料近100件；大小型场景19组；雕塑4尊；油画、国画等20余幅，电脑触摸屏14台、大屏幕电视录像机2台。并采用了现代科学技术，配备有分区广播、中央空调、影视报告厅、电子阅览室、多媒体电脑系统及国际互联网等设施，是世界上全面反映“九·一八”事变历史的博物馆，现为国家级爱国主义教育基地、国家AAAA级旅游景区、国家一级博物馆、辽宁省对台交流基地。",
    "visit_info": "“九·一八”历史博物馆位于辽宁省沈阳市大东区望花南街46号，地处沈阳东北部，柳条湖立交桥西北，西靠长大铁路。",
    "attention": "1、参观者凭身份证、学生证、工作证、军官证、士兵证、残疾人证、老年证、离休证、退休证、护照等有效证件参观。无有效证件者谢绝入内。2、为保证观众安全有序地参观，实行团体参观预约制度：旅行社、学校、机关团体、部队、企事业单位团体须提前预约。对观众流实行调控和引导。3、由于本馆接待容量有限，为保证观众的安全，当展厅人流量饱和时，采取分期分批限量参观的措施，请观众自觉予以配合。4、为维护庄严肃穆的氛围和文明整洁的参观环境，各种车辆不得入馆（残疾人手推车和婴儿车除外），小商小贩、衣冠不整者（如赤足、裸背）、精神病患者、携带宠物或危险品者、乞讨者、醉酒者等谢绝入馆。5、未经批准，禁止在展厅内摄影摄像。6、行动不便者及1.2米以下的儿童，须在成人陪同下方可入馆。7、未经批准，任何人不得擅自在馆内张贴标语、横幅，举办任何形式的集会、广告或宣传活动。",
    "position_id": 27
  },
  {
    "id": 28,
    "name": "旅顺博物馆",
    "time": "每周二至周日9：00—16：00（每周一闭馆，重大节假日除外）",
    "introduction": "旅顺博物馆坐落于辽宁省大连市旅顺口区列宁街42号，地处大连著名旅游景区——太阳沟历史风景区中心，1917年（民国六年）4月，博物馆正式开馆。2006年5月，旅顺博物馆被国务院、国家文物局列为“全国重点文物保护单位”。2008年5月18日，被国家文物局评为首批“国家一级博物馆”，也是截至2014年，大连市唯一一家国家一级博物馆。2014年，旅顺博物馆有馆藏文物有6万余件，其中一级文物200余件。比较珍贵的有：青铜器吕鼎，内底铸有铭文5行44字。[2]",
    "visit_info": "旅顺口区内公交1路、2路、3路、6路等可直接到达。",
    "attention": "",
    "position_id": 28
  },
  {
    "id": 29,
    "name": "沈阳故宫博物院",
    "time": "每周一上午闭馆（法定节假日和7、8月份除外），下午13：00开馆",
    "introduction": "沈阳故宫博物院，位于辽宁省沈阳市沈河区沈阳路171号，原是清代初期营建和使用的皇家宫苑，始建于1625年（明天启五年，后金天命十年）。沈阳故宫占地面积六万多平方米，有古建筑114座，500多间，至今保存完好。在宫廷遗址上建立的沈阳故宫博物院是著名的古代宫廷艺术博物馆，藏品中包含十分丰富的宫廷艺术品。1961年，国务院将沈阳故宫确定为国家第一批全国重点文物保护单位；2004年7月1日，第28届世界遗产委员会会议批准沈阳故宫作为明清皇宫文化遗产扩展项目列入《世界文化遗产名录》。沈阳故宫的高台建筑、“宫高殿低”的建筑风格，在中国宫殿建筑史上绝无仅有。",
    "visit_info": "乘117、118、132、140、213、222、228、257、276、287、290、292、294、296、环路公交车到故宫站下车，步行5分钟可到达;乘105、113、117、131、133、150、168、218、219、237、248、273、298路公交车到大东门站下车，过大东门(抚近门)往西步行10分钟可到达;乘207、212、224、227、326、333、334、503路公交车到大西门(怀远门)站下车，过怀远门往东步行10分钟可到达。乘地铁一号线到中街站、怀远门站下车，步行10分钟可到达;乘地铁二号线在青年大街站换乘一号线。",
    "attention": "",
    "position_id": 29
  },
  {
    "id": 30,
    "name": "吉林省自然博物馆",
    "time": "周二至周日：开馆：09：00闭馆：16：10（15：30停止售票），周一闭馆（如遇改动，以售票处通知为准）。",
    "introduction": "吉林省自然博物馆，1987年5月12日成立，前身为吉林省博物馆自然部，位于吉林省长春市净月大街2556号，占地面积54000平方米，2007年5月1日正式向社会开放，年均接待观众12万人次。截至2016年底，吉林省自然博物馆藏标本共96698件，标本多以反映吉林省自然环境资源为主，有国家一、二级保护动植物种类598件，包括亚洲象、东北虎、丹顶鹤、中华秋沙鸭等珍贵标本，在化石标本中，以反映猛犸象——披毛犀动物群的东北第四纪哺乳动物化石为主流收藏[1]。1999年，吉林省自然博物馆被中国科学技术协会认定为“全国科普教育基地”，2008年，被评为首批“国家一级博物馆”，2017年12月6月成为“第一批全国中小学生研学实践教育基地”。",
    "visit_info": "吉林省长春市净月大街2556号东北师范大学自然博物馆（东北师范大学净月校区东门对面）。",
    "attention": "",
    "position_id": 30
  },
  {
    "id": 31,
    "name": "吉林省博物院",
    "time": "9：00—16：30（周一闭馆）",
    "introduction": "吉林省博物院（JilinProvincalMuseum），原名吉林省博物馆，1951年建馆，1954年，随省政府迁至长春市。2016年4月28日，吉林省博物院新馆开放，新馆位于长春市净月国家高新技术产业开发区永顺路1666号，建筑面积3.2万平方米。吉林省博物院是一座历史与艺术博物馆，直属于吉林省文化厅，属国家一级博物馆。截至2016年7月，吉林省博物院有文物藏品12万余件，其中一级文物295件、二级文物3379件、三级文物14280件、其它文物近10万件。其中高句丽、渤海、辽金时期的文物以及中国历代书法绘画、东北抗日联军文物在全国占有重要地位。2020年2月，为致敬奋斗在抗疫一线的医务工作者，自博物馆恢复运营之日起一年以内，将对全国医务工作者实行免费开放的优惠政策。",
    "visit_info": "由于处于市郊距离市中心近三十公里，暂无直达公共交通）可乘坐轻轨3号线或102路公交车长影世纪城站（终点站）下车沿永顺路步行1.5公里即可到达。",
    "attention": "",
    "position_id": 31
  },
  {
    "id": 32,
    "name": "伪满皇宫博物院",
    "time": "5月1日至10月7日，展馆开放时间为8:30至17:20；10月1日至翌年4月30日，展馆开放时间为8:30至16:50",
    "introduction": "伪满皇宫博物院，位于吉林省长春市光复北路5号，前身是民国时期管理吉林、黑龙江两省盐务的吉黑榷运局官署，总占地25.05万平方米，建筑面积13.7万平方米。伪满皇宫博物院现有包括缉熙楼、勤民楼、同德殿等伪满宫廷原状陈列50个，大型基本陈列2个，专题展览3个，举办临时展览33个，中国国内巡展17个，出国展览11个。伪满皇宫博物院收藏了大批伪满宫廷文物、日本近现代文物、东北近现代文物、民俗文物、近现代有代表性的书画、雕刻、非遗传承人作品等艺术精品。",
    "visit_info": "公共汽车乘车路线：乘长春公交264路和轻轨4号线到伪满皇宫站下车即是。乘坐长春公交318路、长春公交225路、长春公交279路、长春公交125路在陕西路下车北行1000米。",
    "attention": "",
    "position_id": 32
  },
  {
    "id": 33,
    "name": "东北烈士纪念馆",
    "time": "9:00～16:30（周一闭馆）",
    "introduction": "东北烈士纪念馆成立于1948年10月10日，坐落在哈尔滨市南岗区一曼街241号，是中国共产党在大城市建立的第一个规模较大的永久性纪念馆和首批国家一级博物馆、全国爱国主义教育示范基地、全国文物系统先进集体、国家国防教育示范基地、全国廉政文化教育基地、全国红色旅游经典景区。",
    "visit_info": "黑龙江省哈南岗区一曼街241号",
    "attention": "",
    "position_id": 33
  },
  {
    "id": 34,
    "name": "铁人王进喜纪念馆",
    "time": "早8:30—晚16:00",
    "introduction": "铁人王进喜纪念馆是为了纪念中国工人阶级的先锋战士——铁人王进喜而于1971年建成的。铁人纪念馆原址位于黑龙江省大庆市解放二街8号，是1989年在“铁人王进喜同志英雄事迹陈列室”旧址上新建的。全馆总占地面积5.4万平方米，其中绿地面积3万平方米，主馆建筑面积1240平方米。",
    "visit_info": "铁人王进喜纪念馆位于让胡路区世纪大道和铁人大道交汇处，在管理局办公楼和铁人广场对面。馆区占地面积11.6公顷，主体建筑面积2.15万平方米，展厅总面积4790平方米，展线总长度917延长米。主体建筑外形为“工人”二字组合，鸟瞰呈“工”字形，侧看为“人”字形，象征这是一座工人纪念馆。",
    "attention": "",
    "position_id": 34
  },
  {
    "id": 35,
    "name": "爱辉历史陈列馆",
    "time": "9:30-15:30（周一闭馆）",
    "introduction": "黑河市瑷珲历史陈列馆，坐落在清代第一任黑龙江将军衙门驻地、1858年《中俄瑷珲条约》的签订地——瑷珲新城遗址，遗址现为全国重点文物保护单位。瑷珲历史陈列馆是全国唯一一座以全面反映中俄东部关系史为基本陈列内容的专题性遗址博物馆，是全国首批百家爱国主义教育示范基地之一，全国十大精品馆，全国重点博物馆，是省级爱国主义和国防教育基地，黑龙江省青少年爱国主义教育基地，国家AAAA级旅游景区。陈列馆馆址位于黑龙江省黑河市爱辉区瑷珲镇，由黑河市前往爱辉历史陈列馆，可由黑河国际公路客运站乘坐去往瑷珲镇的大巴到达。",
    "visit_info": "黑河市瑷珲历史陈列馆，坐落在清代第一任黑龙江将军衙门驻地、1858年《中俄瑷珲条约》的签订地——瑷珲新城遗址。",
    "attention": "",
    "position_id": 35
  },
  {
    "id": 36,
    "name": "黑龙江省博物馆",
    "time": "每周周二至周日，周一全天闭馆，节假日除外。　　夏季：4月1日—10月7日早9:00时至晚17:00时，下午16:00时停止发票。　　冬季：10月8日—3月31日早9:00时至晚16:00时，下午15:00时停止发票。",
    "introduction": "黑龙江省博物馆位于黑龙江省哈尔滨市南岗区，始建于1906年，主楼是一座欧洲巴洛克式建筑，为原俄罗斯商场旧址，为国家一级保护建筑。新中国成立后，黑龙江省博物馆成为全国首批集历史文物、自然标本、艺术品为一体的省级综合类公益性博物馆，承担着黑龙江省历史文物、革命文物、民族文物和自然标本的保护、发掘、征集、采集以及研究、陈列等工作。",
    "visit_info": "可乘2、7、8、11、13、14、16、18、21、28、31、32、33、55、63、64、74、81、92、94、101、103、107、108、109、110、115、120到博物馆站或省博览中心站或建设街站下车。",
    "attention": "",
    "position_id": 36
  },
  {
    "id": 37,
    "name": "大庆博物馆",
    "time": "每周二闭馆，其它时间正常开馆，每天开馆时间：9:00，闭馆时间：16:30，中午不休息，节假日正常开馆",
    "introduction": "大庆博物馆，前身为大庆展览馆，于1964年组建，位于黑龙江省大庆市萨尔图区，是集古环境、古动物和古人类于一体的综合性博物馆，展馆建筑面积为18700平方米，展厅面积为12000平方米，馆藏化石10余万件，物种达43种。大庆博物馆基本陈列主要有《东北第四纪自然环境》、《东北第四纪哺乳动物》和《大庆地区古代人类文明》。大庆博物馆馆藏有狼化石和鬣狗化石等，有猛犸象、松花江猛犸象化石骨架。填补了中国东北第四纪哺乳动物化石系统收藏的空白。2014年12月，大庆博物馆被评为第六批黑龙江省省级爱国主义教育基地。2015年，大庆博物馆被评为2015—2019年度全国科普教育基地。2017年5月，大庆博物馆晋级第三批国家一级博物馆。",
    "visit_info": "乘坐公交车去大庆博物馆参观的市民，可乘大庆公交35路、50路、805路到大庆歌剧院站下车；也可乘大庆公交225路到市人民医院站下车，再步行10多分钟，前往大庆博物馆。",
    "attention": "",
    "position_id": 37
  },
  {
    "id": 38,
    "name": "上海博物馆",
    "time": "9:00-17:00",
    "introduction": "上海博物馆创建于1952年，原址在南京西路325号旧跑马总会，1959年10月迁入河南南路16号中汇大楼，现位于上海市中心人民广场的南侧黄浦区人民大道201号。1993年8月，上海博物馆新馆开工建设，1996年10月12日全面建成开放。上海博物馆建筑总面积39200平方米，占地面积1.1万平方米，地下二层，地上五层，高29.5米，总投资5.7亿元。新馆是方体基座与圆形出挑相结合的建筑造型，具有中国“天圆地方”的寓意。馆名“上海博物馆”系建国后上海第一任市长陈毅所书。",
    "visit_info": "交通：地铁1、2、8号线、574路、112路、123路、71路、18路、145路、46路、952路、108路、934路、隧道六线等。",
    "attention": "",
    "position_id": 38
  },
  {
    "id": 39,
    "name": "上海鲁迅纪念馆",
    "time": "9:00～17:00（16:00停止入馆）",
    "introduction": "上海鲁迅纪念馆，1950年春由华东军政委员会文化部筹备，谢旦如先生负责筹建，1951年1月7日正式开放，周恩来总理题写了馆名。上海鲁迅纪念馆以鲁迅纪念馆的生平陈列、鲁迅墓、鲁迅故居三位一体。上海鲁迅纪念馆原与山阴路上海鲁迅故居毗邻，1956年9月迁入虹口公园（今鲁迅公园）。同年10月,鲁迅墓由上海虹桥路万国公墓迁葬于虹口公园，并由毛泽东主席题写碑文。1998年8月开始改扩建，于1999年9月25日建成开放。新馆占地4212平方米，建筑面积5043平方米。一层建有文化名人专库“朝华文库”，学术报告厅“树人堂”，专题展厅“奔流艺苑”等。二层为鲁迅生平陈列厅。",
    "visit_info": "交通线路：21路、47路、52路、70路、97路、597路、939路公交车，991路公交车，轨道3号线、8号线，川虹线",
    "attention": "",
    "position_id": 39
  },
  {
    "id": 40,
    "name": "中共一大会址纪念馆",
    "time": "9:00—17:00（周一闭馆）",
    "introduction": "中共一大会址房屋建于1920年秋，建成后不久，李汉俊（上海共产主义小组发起人之一）及其兄李书城（同盟会发起人之一）租用望志路106号、108号为寓所，将两幢房屋的内墙打通，成为一家，人称“李公馆”。1921年7月23日，来自各地中国共产党早期组织的代表李达、李汉俊、张国焘、刘仁静、毛泽东、何叔衡、董必武、陈潭秋、王尽美、邓恩铭、陈公博、周佛海，还有包惠僧及共产国际代表马林等秘密汇聚在上海法租界的贝勒路树德里3号（今兴业路76号会址），举行了中国共产党第一次全国代表大会。1922年，李氏兄弟迁居退租，该屋为其他居民租用。1924年改建，增建了厢房，楼下开设商店，房屋面貌全非。新中国成立后，为迎接建党30周年，1950年9月，中共上海市委根据中央的指示，寻找中共一大会址。经多方勘查，李达、董必武、包惠僧和李书城夫人等多位历史当事人、见证人现场踏勘，确认兴业路76为中共一大会址。",
    "visit_info": "上海轨道交通：1号线黄陂南路站、10号线新天地站公交：146、42、109、911、926路、934路、大桥一线",
    "attention": "",
    "position_id": 40
  },
  {
    "id": 41,
    "name": "上海科技馆",
    "time": "周二至周日为上午9：00至下午5：15，遇周一闭馆（假日黄金周期间除外）",
    "introduction": "上海科技馆是上海市人民政府为贯彻落实科教兴国战略，提高城市综合竞争力和市民科学文化素养而投资兴建的具有中国特色、时代特征、上海特点的综合性的自然科学技术博物馆，是对公众进行科普教育的公益性机构，是中国重要的科普教育基地和精神文明建设基地。科技馆位于浦东新区世纪大道2000号，花木行政文化中心区，世纪广场西侧，南邻世纪公园。主馆占地面积6.8万多平方米，建筑面积9.8万平方米，分为11个风格各异的主题展区、4个高科技特种影院、3个古今中外科学家及其足迹的艺术长廊、2个主题特展和若干个临时展厅，它们共同为四方游客生动地演绎着“自然、人、科技”的永恒话题。",
    "visit_info": "地铁二号线：上海科技馆站地铁四号线：“世纪大道站”转地铁二号线公交线路：东周线，隧道三线、申崇二线、申崇四线，公交640、794、815、984、638、983、184、975路",
    "attention": "",
    "position_id": 41
  },
  {
    "id": 46,
    "name": "苏州博物馆",
    "time": "开放时间：周二至周日9:00-17:00，16:00停止入馆；周一闭馆（如遇法定nnnnn苏州博物馆(18张)nnnnnnn节假日则正常开放），有重大活动或维修时可能临时闭馆。",
    "introduction": "n苏州博物馆成立于1960年，馆址太平天国忠王府为首批全国重点文物保护单位，是国内保存完整的一组太平天国历史建筑物。1999年苏州市委、市政府邀请世界华人建筑师贝聿铭设计苏州博物馆新馆。2006年10月6日，苏州博物馆新馆建成并正式对外开放。新馆占地面积约10700平方米，建筑面积19000余平方米，加上修葺的太平天国忠王府，总建筑面积达26500平方米，投资达3.39亿元，是一座集现代化馆舍建筑、古建筑与创新山水园林三位一体的综合性博物馆。2017年11月，获评为第五届全国文明单位。n",
    "visit_info": "交通信息：自驾车，从沪宁高速或者苏嘉杭高速苏州官渎里出入口下，经北环快速路左转到齐门路行使200米左右即达；公交，搭乘游1、游2、游5、55、178、202、309、313、518、529、923路等公交车在苏州博物馆站下。n[3] nn[69] n",
    "attention": "衣食指南：馆内温度常年20℃左右，请注意衣着适宜，不能穿拖鞋进馆，入馆要安检，不能携带食物和有色饮料。"
   ,"position_id": 46 },

  {
    "id": 71,
    "name": "山东博物馆",
    "time": "每周周日、周二至周六9：00—17：00时（周一闭馆）。n[14] n",
    "introduction": "山东博物馆位于山东省济南历下区经十东路11899号（燕山立交桥东2公里），成立于1954年，是新中国成立后建立的第一座省级综合性地志博物馆，现代化程度高的大型综合性博物馆。该馆珍藏有不少国家级的文物，如东平汉墓壁画、《孙子兵法》竹简、颂簋、郑燮双松图轴等十分珍贵，具有较高的史料价值。n[1] n",
    "visit_info": "1、乘坐BRT-5、115、119、K139、K160路公交车，省博物馆站下车。"
   ,"position_id": 71 },

  {
    "id": 43,
    "name": "南京博物院",
    "time": "n南京博物院开放时间n",
    "introduction": "南京博物院位于南京市玄武区中山东路321号，是中国三大博物馆之一，简称南院或南博，其前身是民国二十二年（1933年）蔡元培等倡建的国立中央博物院，是中国创建最早的博物馆、中国第一座由国家投资兴建的大型综合类博物馆。现为大型综合性的国家级博物馆、国家一级博物馆、首批中央地方共建国家级博物馆、国家AAAA级旅游景区、全国重点文物保护单位和中国20世纪建筑遗产。n[1] n",
    "visit_info": "公交：5路、9路、34路、34路区间、36路、55路、59路、201路、202路、Y5路（到中山门站下步行50米）",
    "attention": "为了保证安全以及人们的参观效果，南京博物院参观免费不免票。领票后请排队依次通过安全检察进入展览大厅。"
   ,"position_id": 43 },

  {
    "id": 42,
    "name": "陈云纪念馆",
    "time": "n陈云纪念馆是经中央批准建立的全国唯一系统展示陈云生平业绩的纪念馆。地处陈云故乡——上海市青浦区练塘镇。它是在中共上海市委的直接领导下，在中央有关部门的关心、指导下，在“陈云故居”和“青浦革命历史陈列馆”原址的基础上，于陈云同志诞辰95周年之际，即2000年6月6日建成开馆，江泽民同志题写了馆名。2005年6月8日陈云同志诞辰100周年之际，陈云铜像在纪念馆落成，江泽民同志为铜像题词。 2017年5月被评为第三批国家一级博物馆。  n[1] nn"
   ,"position_id": 42 },

  {
    "id": 44,
    "name": "侵华日军南京大屠杀遇难同胞纪念馆",
    "time": "开馆时间：8:30-16:30",
    "introduction": "侵华日军南京大屠杀遇难同胞纪念馆位于南京市建邺区水西门大街418号，通称江东门纪念馆，选址于南京大屠杀江东门集体屠杀遗址及遇难者丛葬地，是中国首批国家一级博物馆，首批全国爱国主义教育示范基地，全国重点文物保护单位，首批国家级抗战纪念设施、遗址名录，也是国际公认的二战期间三大惨案纪念馆之一。[1] 江东门纪念馆是为铭记侵华日军攻占中国首都南京后制造了惨无人道的南京大屠杀的暴行而筹建，是中国人民承段全民族灾难的实证性、遗址型专史纪念馆，也是中国唯一一座有关侵华日军南京大屠杀的专史陈列馆及国家公祭日主办地。[1] 截至2015年，纪念馆占地面积120000多平方米，建筑面积115000平方米，展陈面积近18000平方米，馆藏文物史料20万余件。2014年接待人数达803.4万余人次，自1985年8月15日建成开放至2015年8月15日参观总人数6072.79万人次，来自美、日、德、英等90多个国家和地区的海外人士近300余万人次，在全世界博物场馆中仅次于故宫博物院。[1-3] 2015年12月1日，侵华日军南京大屠杀遇难同胞纪念馆的分馆——南京利济巷慰安所旧址陈列馆正式开馆，对公众开放。这是亚洲最大、保存最完整的慰安所旧址，也是唯一一处被在世慰安妇指认过的慰安所建筑。[4] 2016年9月，侵华日军南京大屠杀遇难同胞纪念馆入选“首批中国20世纪建筑遗产”名录。",
    "visit_info": "江东万达广场站：7路，7路区间，37路，39路，57路，82路，161路，186路，312路，Y3路，Y7路，D7路",
    "attention": "闭馆时间：每周一（遇国家法定节假日正常开放）"
   ,"position_id": 44 },

  {
    "id": 45,
    "name": "南通博物苑",
    "time": "开放时间：9:00—17:00；16:30谢客入内（周一闭馆）",
    "introduction": "南通博物苑是中国人独立创办的第一座公共博物馆[1] ，首批国家一级博物馆[1-2] ，国家AAAA级旅游景区[1] [3] ，1988年南通博物苑被国务院公布为全国重点文物保护单位[1] [4-5] 。南通博物苑位于风光秀美的南通市濠河之滨，由中国早期现代化的先驱、晚清状元张謇于1905年创办。建苑初期，博物苑藏品分天产、历史、美术、教育四部，主要陈列于南馆、北馆等展馆内，而大型文物标本则展示于室外。[5] 南通博物苑先后获得“全国科普教育基地”、“江苏省学校德育基地”、“江苏省爱国主义教育基地”、“江苏省生态文明教育基地”、“江苏省科普教育示范基地”、“江苏省国防教育基地”等称号。2011年荣膺“全国文明单位”荣誉称号。[1] （概述图片来源[6] ）",
    "visit_info": "乘5、8、12、51路均可抵达南通博物苑。",
    "attention": "门票价格：全年免票"
   ,"position_id": 45 },

  {
    "id": 47,
    "name": "扬州博物馆",
    "time": "免费开放时间为：每周二至周日",
    "introduction": "扬州博物馆（Yangzhou Museum），位于江苏省扬州市邗江区文昌西路，由扬州中国雕版印刷博物馆、扬州博物馆新馆组成（简称“扬州双博馆”），是国家AAAA级旅游景区。扬州双博馆占地总面积50000平方米，建筑面积25000平方米，展区面积10000平方米，文物库房面积5000平方米，办公区3000平方米，公共服务区7000平方米。馆内设有广陵潮—扬州城市故事厅、扬州八怪书画厅、馆藏明清书画厅、国宝厅、扬州古代雕刻厅、中国雕版印刷展厅、扬州雕版印刷展厅和一个临展厅计八个展厅。扬州双博馆定位为扬州地区最大的文物收藏中心、文博学术研究中心、市民文化休闲中心、青少年文博爱国主义教育基地。开放后的扬州双博馆已经成为扬州文化建设的标志性建筑，成为展示扬州传统文化和现代文明最重要的窗口之一。[1-3] ",
    "visit_info": "对于外地参观游客可以乘坐公交车到双博馆站下车。下车后向北走，经过四岔路口，双博馆在四岔路口东北角。",
    "attention": "特别提醒：每周一闭馆，国家法定节假日除外。"
   ,"position_id": 47 },

  {
    "id": 48,
    "name": "常州博物馆",
    "time": "",
    "introduction": "常州博物馆，创建于1958年10月，是集收藏、研究、陈列展览于一体的地方综合性博物馆（含全省唯一的一家少儿自然博物馆），国家二级博物馆。2017年5月，被评为第三批国家一级博物馆。[1] ",
    "visit_info": "公交路线：常州民航机场可乘坐32路到常州博物馆（常州规划馆）站下车，另外可乘坐19、32、33、42、48、302路到常州市民广场站下。"
   ,"position_id": 48},

  {
    "id": 49,
    "name": "南京市博物总馆",
    "time": "",
    "introduction": "南京市博物总馆是国家一级博物馆，中国国家一级博物馆中唯一一家实行总、分馆制的博物馆，总馆成立于2014年，是融汇南京古代史、近现代史、革命史、城市史、文保、民俗与非遗等诸多门类的综合性历史艺术类博物馆。截至2015年底，南京市博物总馆有馆藏文物10万余件（套），其中一级文物395件（套）。南京市博物总馆下辖“七馆两所”，包括南京市博物馆（朝天宫）、太平天国历史博物馆（瞻园）、中国共产党代表团梅园新村纪念馆、南京市民俗博物馆（甘熙宅第）、渡江胜利纪念馆、江宁织造博物馆、六朝博物馆和南京市文化遗产保护研究所等九家市属文博馆所，本着整合历史文化资源、为社会及其发展服务的理念，成为南京公共文化服务体系的重要组成部分。",
    "visit_info": null,
    "attention": null ,
    "position_id": 49 
  },

  {
    "id": 50,
    "name": "浙江省博物馆",
    "time": "开放时间：9:00～17:00",
    "introduction": "浙江省博物馆位于浙江省杭州市西湖区，始建于1929年，原名“浙江省立西湖博物馆”，是浙江省内最大的集收藏、陈列、研究于一体的综合性人文科学博物馆，馆藏文物达十万余件。1993年，浙江省博物馆改扩建工程竣工，新馆占地20400 平方米，建筑面积7360平方米，新增历史文物馆、青瓷馆、书画馆、钱币馆、吕霞光艺术馆、常书鸿美术馆、明清家具馆等十个展馆。馆舍建筑以富有江南地域特色的单体建筑和连廊组合而成，形成了“园中馆，馆中园”的独特格局。浙江省博物馆是国家一级博物馆。[1] 2018年10月11日，入选“全国中小学生研学实践教育基地”名单。[2] ",
    "visit_info": "交通线路：乘y10路至浙江省博物馆，乘k7、51、52路",
    "attention": "闭 馆 日：星期一"
   ,"position_id": 50},

  {
    "id": 51,
    "name": "浙江自然博物院",
    "time": "参观入场时间9:30-16:00",
    "introduction": "浙江自然博物院位于浙江省杭州市中心西湖文化广场6号，始建于1929年，2009年7月，新馆落成正式开放。浙江自然博物院建筑面积2.6万平方米，常设展厅面积9000平方米，临时展厅面积2500平方米，库房面积5000平方米，有近15万件馆藏标本。浙江自然博物院功能定位为以“自然与人类”为主题，是一个集科普教育、收藏研究、文化交流、智性休闲于一体的现代自然博物馆。[1] 浙江自然博物院是国家一级博物馆[2] ，先后获得浙江省爱国主义教育基地、国家环保科普基地[3] 、全国野生动物保护科普教育基地[4] 、优秀全国科普教育基地[5] 、全国中小学环境教育社会实践基地[6] 等荣誉。2017年，获得全国最具创新力博物馆。[7] ",
    "visit_info": "地铁1号线西湖文化广场站C出口出站，[18] ",
    "attention": "周二至周日，周一休馆（国定假日除外）。"
   ,"position_id": 51},

  {
    "id": 52,
    "name": "中国丝绸博物馆",
    "time": "中国丝绸故事一厅、二厅、天蚕灵机厅、织造坊：周一12:00-17:00（法定假日9:00-17:00），周二至周日9:00-17:00。　　纺织品修复展示馆：周一12:00-17:00（法定假日9:00-17:00），周二至周日9:00-17:00（其中修复保护工作室，双休日及法定假日不对外展示）。　　新猷资料馆（双休日及法定假日不对外开放）：周一13:00—17:00；周二至周五9:00-11:30，13:00-17:00各展馆16:45停止进馆参观。[16] ",
    "introduction": "中国丝绸博物馆位于杭州西子湖畔，是全国性的丝绸专业博物馆，也是世界上最大的丝绸博物馆，为浙江省省属副厅级事业单位，占地五公顷，建筑面积8000平方米，陈列面积3000平方米，于1992年2月26日正式对外开放。原国家主席江泽民为该馆题词：“弘扬古蚕绢文化，开拓新丝绸之路。”中国丝绸博物馆展示了中国五千年的丝绸历史及文化，其基本陈列包括序厅、历史文物厅、蚕丝厅、染织厅、现代成就厅等五部分。",
    "visit_info": "公交：乘271路、87路、12路、42路、Y9路至丝绸博物馆站。[17] 　中国丝绸博物馆",
    "attention": ""
   ,"position_id": 52},

  {
    "id": 53,
    "name": "宁波博物馆",
    "time": "参观时间：9：00—21：00。[19] ",
    "introduction": "宁波博物馆位于浙江省宁波市鄞州区首南中路1000号，其建筑为首位中国籍“普利兹克建筑奖”得主王澍“新乡土主义”风格的代表作，是宁波市“十一五”重点文化工程之一，投资2.5亿元，占地60亩，总建筑面积3万平方米。宁波博物馆于2008年12月5日免费对外开放，展品囊括了从史前河姆渡文化至近代以来的珍贵靑铜器、瓷器、竹刻、玉器、书画、金银器、民俗等文物6万余件。[1] 自恢复开放之日起至12月31日止，对持有效证件（医师执业证书、护士执业证书及身份证）的全国医护人员免费开放[2] 。",
    "visit_info": "乘102路、126路、129路、160路、166路、167路、168路、281路、628路、635路、650路、661路等至宁波博物馆站下车即是。",
    "attention": "周一闭馆（国家法定节假日除外）。"
   ,"position_id": 53},

  {
    "id": 54,
    "name": "杭州博物馆",
    "time": "周一闭馆（法定节假日除外），周二至周日开放时间：9:00--16:30",
    "introduction": "杭州博物馆坐落于浙江省杭州市[1] 西湖风景名胜区吴山，与吴山广场和河坊街历史文化街区相邻，占地面积2.4万平方米，建筑面积1.3万平方米，展区面积7千平方米。馆藏规模逾万件，涵盖了陶瓷、书画、玉石、印章、钱币、邮票等各类文物。2012年起，杭州博物馆每年的观众参观流量逾百万人次，是国家二级博物馆、浙江省爱国主义教育基地和杭州市文明示范博物馆。[1] 场馆前身为杭州历史博物馆。杭州博物馆是一座反映杭州历史变迁的人文类综合性博物馆，是浙江省具有特色和影响力的博物馆之一，也是杭州市博物馆群体中馆藏、展陈和文化活动水平的骨干博物馆。[1]   2017年5月18日，晋级第三批国家一级博物馆授牌。[2] ",
    "visit_info": "市内乘坐公交车28、8、38、Y8、35、850、85、40、34、59、210路到吴山广场下车，从清河坊历史文化街区西侧上粮道山路口。[3] ",
    "attention": "门票全免，提供讲解：15人以下（含15人）每次20元，15人以上每次30元/人。"
   ,"position_id": 54},

  {
    "id": 55,
    "name": "温州博物馆",
    "time": "周二至周日09:00-17:00，周一闭馆（节假日除外）。温州博物馆(14张)",
    "introduction": "温州博物馆位于浙江省温州市市府路世纪广场，是一所综合性地方博物馆。温州博物馆建筑面积约2万6千平方米，展区总面积12000平方米。以展示“温州人”5000年历史足迹的历史馆为核心展厅，另设书画馆、陶瓷馆、自然馆、工艺馆等六个专题陈列。截至2013年，温州博物馆拥有文物2 万多件，包括陶瓷器、青铜器、彩塑、砖雕、漆器、书画等20个门类。温州博物馆2004年被命名为省级爱国主义教育基地，2009年5月被国家文物局评为国家二级博物馆。[1-2] 2017年5月18日，晋级第三批国家一级博物馆授牌。[3] ",
    "visit_info": "市内交通：公交车1路、8路、31路、33路、38路、58路、64路、68路、69路世纪广场下[7] ",
    "attention": "温州博物馆实行“免费不免票”制度。观众需实名登记领票参观。[12] "
   ,"position_id": 55},

  {
    "id": 56,
    "name": "安徽博物院",
    "time": "星期二至星期日9：00－－17：00（16：00起停止取票、入场）；星期一（除国家法定节假日外）闭馆。",
    "introduction": "安徽博物院位于安徽省合肥市怀宁路268号，是安徽省唯一一家集自然、历史、社教为一体的省级综合类博物馆，占地面积约6.2万平方米，展厅面积1.6万平方米，地上6层，地下局部1层，建筑高度37.7米，展厅15个，馆藏文物21.8万余件。新馆从侧面综合展示安徽的历史文化亮点，老馆则以陈列安徽近现代特色专题。[1] 建筑造型沧桑厚重，体现了“四水归堂、五方相连”的徽派建筑风格。安徽博物院是安徽一标志性文化设施。作为毛主席视察过的唯一一个省级博物馆（安徽省博物馆）的新馆，“安徽博物院”使用毛体字作为招牌字。2011年，安徽省博物馆更名为安徽博物院。安徽博物院是国家4A级旅游景区、首批国家一级博物馆、第三批“全国古籍重点保护单位”、第七批全国重点文物保护单位[2] 。",
    "visit_info": "乘114、126、127、133、138、525路公交车到城隍庙站下，向南至安庆路再向西到博物馆。",
    "attention": "门票价格：免费。门票领取方式：散客从售票处领取参观券，每日限制观众量3000人。团队预约参观须提前三天预约，网上预约时间为全天24小时，电话预约时间为每日09：00—16：30（闭馆日除外）。"
   ,"position_id": 56},

  {
    "id": 57,
    "name": "安徽中国徽州文化博物馆",
    "time": "09:00—11:30，13:30—17:00；16:30停止入馆，周一闭馆。[3] ",
    "introduction": "安徽中国徽州文化博物馆位于安徽省黄山市屯溪区机场迎宾大道50号，沿革于黄山市博物馆，新馆于2008年1月8日正式开馆，同年全面免费开放。该馆是安徽省第二大综合性博物馆，中国唯一能全面体现徽州文化主题的博物馆，国家一级博物馆，每年接待中外参观者50万人次以上。[1-2] 截至2015年，安徽中国徽州文化博物馆收藏有陶瓷、砚台、徽墨、书画、徽州三雕、青铜器、玉器、杂项、古籍图书、徽州文书等各种文物近10万件（册），其中古籍书近50000册，契约文书近30000份。馆藏的歙砚、徽墨、新安书画、徽州文献是馆内的特色藏品，其中宋墓出土的“文府墨”是中国发现最早的徽墨。[1] 安徽中国徽州文化博物馆是第二批全国重点古籍保护单位、安徽省青少年维权岗以及省、市两级爱国主义教育基地。[3] ",
    "visit_info": "乘坐黄山市公交11、15路即可直达安徽中国徽州文化博物馆。",
    "attention": "门票价格r免费开放r"
   ,"position_id": 57},

  {
    "id": 58,
    "name": "福建博物院",
    "time": "9:00～17:00，16：00停止进场，周一闭馆",
    "introduction": "福建博物院坐落于福州市西湖公园，始建于1933年，原名福建省立科学馆。1953年成立福建省博物馆，2002年10月新馆建成，同时更名为福建博物院。博物院占地面积6公顷，建筑面积3.6万平方米。整个建筑共投资2.7亿元，包括地下一层、地上三层。新馆展览面积1.5万平方米，共有15个展厅，包括7个基本陈列展厅和6个临时展厅。此外新馆还设有贵宾厅、会议室、具备六声道同声传译且可放映投射电视可容纳345人的多功能学术报告厅和影象厅。福建博物院为国家一级博物馆，拥有馆藏文物和自然标本近17万余件，其中珍贵文物3万余件。",
    "visit_info": "乘88路到福建博物馆下车，10路、105路、311路、308路、23路、66路、53路、101路、91路至梅峰宾馆（往左海公园方向）站下车，进入左海公园从花鸟市场处的木栈道一直走到头左转即可。",
    "attention": "特殊闭馆时间请关注官网通知。"
   ,"position_id": 58},

  {
    "id": 59,
    "name": "古田会议纪念馆",
    "time": "86000平方米",
    "introduction": "古田会议纪念馆，是以全国重点文物保护单位——古田会议会址为依托建立起来的专题革命纪念馆。2016年12月，入选《全国红色旅游景点景区名录》。[1] ",
    "visit_info": "路线：龙岩汽车站乘“龙岩——古田”专线",
    "attention": "经过40年的努力，该馆现有馆藏文物12000多件，其中珍贵文物2271件。建馆以来，古田会议纪念馆共接待了70多个国家和地区的国际友人、港澳台同胞、海外侨胞和国内观众400多万人次，平均每年接待观众近20万人次。胡锦涛、江泽民、温家宝、贾庆林、曾庆红、吴官正、李长春等40多位党和国家领导人曾先后到馆参观、视察。"
   ,"position_id": 59},

  {
    "id": 60,
    "name": "泉州海外交通史博物馆",
    "time": "开放时间：每天：上午8：30－下午17：00",
    "introduction": "泉州海外交通史博物馆位于福建省泉州市丰泽区开元寺东侧。1959年7月15日创建，新馆于1991年2月落成，有开元寺馆和东湖新馆两个馆区。[1] 泉州海外交通史博物馆，是专门反映古代航海交通历史的博物馆。它以中世纪刺桐港即泉州港的历史为轴心，独特的海交文物，再现中国古代海洋文化。重要文物有古代宗教石刻、泉州湾宋代海船等。泉州海外交通史博物馆设有“泉州宗教石刻陈列馆”、“中国舟船世界陈列馆”、“阿拉伯——波斯人在泉州陈列馆”、“泉州湾古船陈列馆”等7个分馆。[2] 泉州海外交通史博物馆是中国海交史的展示中心和研究基地，2008年5月，泉州海外交通史博物馆被国家文物局认定为“国家一级博物馆”[3] 。泉州海外交通史博物馆先后于1997年6月被中宣部命名为全国“百个爱国主义教育示范基地”[4] 、2002年被命名为“全国青少年科技教育基地”[5] 、2008年被命名为“爱国主义教育基地”[6] 。",
    "visit_info": "主馆区：7路、19路、22路、25路、27路、41路、202路、203路、K502路公交车（以上路线均在侨乡体育馆站下车）",
    "attention": "门票信息：本馆常年免费开放（周一闭馆，节假日除外）"
   ,"position_id": 60},

  {
    "id": 61,
    "name": "中国闽台缘博物馆",
    "time": "开放时间为9：00－17：00（16:30关闭入场），全年开放。若遇特殊情况，开放时间将会另行公告。",
    "introduction": "中国闽台缘博物馆座落于中国福建省泉州市区西北侧，占地154.2亩，主体建筑面积23332平方米。[1] 中国闽台缘博物馆是一座反映中国大陆与宝岛台湾历史关系的国家级专题博物馆。博物馆集收藏、展示、研究、交流和服务等功能为一体，也是研究大陆与台湾关系史特别是闽台关系史的重要学术机构。[2] 中国闽台缘博物馆先后被中宣部授予“全国爱国主义教育示范基地”[3] 、团中央授予“全国青少年教育基地”[2] 、国家文物局授予“国家一级博物馆”、[4] 国台办授予“海峡两岸交流基地”[5] 。",
    "visit_info": "公交37、46、601、201、203、208路至闽台缘博物馆站下车。r公交17、21、22、26、27、33、602路至西湖公园站下车，往北走约1000米即到我馆。r公交15路至经贸学院站下车。[20] r",
    "attention": ""
   ,"position_id": 61},

  {
    "id": 62,
    "name": "中央苏区（闽西）历史博物馆",
    "time": "上午8：15到11：45，下午14：15到17：15，",
    "introduction": "中央苏区（闽西）历史博物馆位于龙岩市新罗区北环西路51号，是一座全面反映闽西革命史、重点凸显中央苏区（闽西）历史的综合性革命博物馆。中央苏区（闽西）历史博物馆占地面积约25亩，建筑面积4800平方米。主楼是具有民族风格的楼厅式建筑，馆内拥有十二个陈列展厅。该馆坚持常年免费为观众开放，建馆二十年来共接待国内外观众100多万人次，温家宝、李长春、杨成武、陈丕显等党和国家领导人都曾到馆视察，是全国青少年爱国主义教育基地、福建省爱国主义教育基地，是闽西老区精神文明建设的重要窗口，曾获得“全国文博系统先进集体”、“省爱国主义教育基地先进单位”等光荣称号。[1-2] ",
    "visit_info": "市区乘坐9、12、27路公交车到“裕景园”站下再往西走100米。[4] ",
    "attention": "周二至周日开放，每周日闭馆。"
   ,"position_id": 62},

  {
    "id": 63,
    "name": "井冈山革命博物馆",
    "time": "每天 8:00-17:00",
    "introduction": "井冈山革命博物馆，位于江西省井冈山市茨坪红军南路，是1958年11月由国家文物局投资兴建，1959年10月在中华人民共和国建国十周年之际竣工开放的全国十大献礼工程之一。2005年9月29日，全国爱国主义教育示范基地 “一号工程”井冈山革命博物馆新馆动工建设，2007年10月27日井冈山革命根据地创建八十周年之际竣工开馆，并于同年11月5日对社会免费开放。[1-2] 该博物馆占地面积1.782公顷，总建筑面积20030平方米，其中展厅面积8436平方米；馆藏文物3万余件，珍贵文献资料和历史图片2万余份，珍藏党和国家领导人、著名书画家及社会各界知名人士的墨宝珍迹千余幅。保存毛泽东、朱德等党和国家领导人重上井冈山时的影视资料数百件。[1] 井冈山革命博物馆，是中国第一个地方性革命史类博物馆，主要担负井冈山革命斗争历史陈列展览、宣传井冈山精神、管理保护井冈山革命纪念地旧居遗址等职责。荣获首批全国百个爱国主义教育示范基地[3] 、首批国家一级博物馆[4] 、中国建设工程鲁班奖[5] 、新中国成立60周年“百项重大经典建设工程”[6] 、全国博物馆十大陈列展览精品特别奖[7] 、全国文物系统先进集体[8] 等荣誉称号。[1] ",
    "visit_info": "井冈山市新城区坐半小时汽车到达井冈山内的茨坪景区，然后步行即可到达。[9] [15] ",
    "attention": "1、该馆实行免费开放（参与项目除外），观众须凭当日票进馆。　　2、个人参观凭本人有效证件，领取当日参观票。　　3、旅游团队、单位团体凭介绍信预约、登记、领票。　　4、入馆前请您将包裹存放在存包处，勿带危险品进馆。　　5、进馆请接受安全检查。[15] "
   ,"position_id": 63},

  {
    "id": 64,
    "name": "江西省博物馆",
    "time": "周二至周日9：00—17：00（16:00停止入馆），周一闭馆（法定节假日除外）。大型团体参观请提前一周预约，凭介绍信到馆社教部登记参观时间、人数等。",
    "introduction": "江西省博物馆坐落在南昌市赣江、抚河环抱的新洲上，东临抚河，南接中山桥，西面赣江，北依江南三大名楼之一的滕王阁；占地面积约4万平方米，建筑面积3.5万平方米，展厅面积1.3万平方米（2013年）。江西省博物馆由江西省建筑设计研究总院负责设计，将历史、自然、革命三个博物馆合在一起，组成的大型综合性博物馆。江西省博物馆前身是中国历史类博物馆。1953年筹建，1961年7月1日正式开馆。1978年10月改名为江西省历史博物馆。1980年8月江西省历史博物馆和江西省革命博物馆合并成为江西省博物馆。江西省博物馆为中国国家一级博物馆、江西省第一批古籍重点保护单位。[1] ",
    "visit_info": "公交车205路至中山桥站，2路、7路、8路、12路、18路、20路、27路、112路至中山路西口站下车,过中山桥往北150米即到。",
    "attention": "馆方为保障文物安全和参观环境雅静，每天限定参观人数5000人（上午3000人，下午2000人）。历史馆、革命馆同时段限观众800人，自然馆同时段限观众400人。"
   ,"position_id": 64},
  {
    "id": 65,
    "name": "瑞金中央革命根据地纪念馆",
    "time": "8:30 ----- 17:30（夏季）8:30 ----- 17:00（冬季）",
    "introduction": "瑞金中央革命根据地纪念馆原名瑞金革命纪念馆，位于江西省瑞金市象湖镇。是一所为纪念土地革命战争时期中国共产党及其领袖毛泽东、朱德等直接领导创建中央革命根据地和中华苏维埃共和国而建立的纪念性博物馆。1953年组建瑞金革命纪念馆筹备处；1958年瑞金革命纪念馆开馆；1995年经批准改为瑞金中央革命根据地纪念馆，并于次年升格为副处级文博事业单位。2007年瑞金中央革命根据地纪念馆新馆竣工。该馆收藏文物10265件，其中一级藏品45件，二级藏品90件；史料10220份；图书、杂志2000多册。是江西省文化厅直属副处级文博事业单位，中宣部批准的首批百个全国爱国主义教育示范基地之一。第一批全国中小学生研学实践教育基地。[1] ",
    "visit_info": "瑞金市坐车到象湖镇红都大道与龙珠路交汇处。",
    "attention": "（旧址景区全年开放，博物馆星期一闭馆检修，法定节假日除外）"
   ,"position_id": 65},

  {
    "id": 66,
    "name": "南昌八一起义纪念馆",
    "time": "开放时间：9:00-17:30（一般下午四点就不许进了，周一闭馆），9:10-11:00；13:30-15:30每半小时有讲解及设备播放。",
    "introduction": "南昌八一起义纪念馆是为纪念南昌起义而设立的专题纪念馆，成立于1956年，1959年10月1日正式对外开放。南昌八一起义纪念馆位于江西省南昌市西湖区中山路，占地面积5903平方米。南昌八一起义纪念馆基本陈列陈展各类图片、图表509幅，文物展品407件（套），艺术品51件；陈展内容主要有：新馆大楼南昌起义、人民军队光辉历程以及旧址复原陈列等。南昌八一起义纪念馆是全国文明单位[1] 、国家一级博物馆[2] 、国家AAAA级旅游景区[3] 、全国红色旅游工作先进集体[4] 、全国首批“爱国主义教育示范基地”[5] 。",
    "visit_info": "乘南昌公交2路外环、5路、25路、33路、229路、232路、305路到瓦子角站即是，或乘坐南昌地铁1号线到八一馆站下出口即进入景区。",
    "attention": "“白衣战士”前线鏖战，江西老区人民特别感恩、倍加牵挂。为向抗击新冠肺炎疫情的广大医护工作者表达敬意，江西所有5A、4A级景区及234家其他景区对全国医护工作者免门票。优惠时间为景区恢复运营之日起至2020年12月31日，全国医护工作者凭本人身份证原件及医师证或护士证，可享江西省390个景区门票免费优惠政策。[18] "
   ,"position_id": 66},
  {
    "id": 67,
    "name": "安源路矿工人运动纪念馆",
    "time": "淡季8:00～17:00 旺季8:00～17:30",
    "introduction": "安源路矿工人运动纪念馆是纪念性革命博物馆。位于江西省萍乡市安源区安源镇，距萍乡市城区6公里。前身是创办于1956年的安源路矿工人俱乐部遗址陈列室。创办于1956年，1968年兴建陈列馆，1969年开放，1984年8月改现名。[1] 安源路矿工人纪念馆座北朝南，占地面积200亩，建筑面积3245平方米，陈列面积2400平方米。纪念馆陈列大楼高24米，长100米，宽30米，系二层钢筋混凝土结构。正中间建有安源路矿工人俱乐部部徽，两边是红色瓷砖组成的五星红旗和大型有机玻璃火炬灯。大厅门口有6根用大理石砌成的方开型大柱，高约14米。[2] 2018年10月，被评为全国中小学生研学实践教育基地。",
    "visit_info": "公交车指南：乘3路、19路公交车至终点站或者旅游专线车、公交车路：（始发）：火车站→市地产公司→丽都酒家→云龙商场→城北小学→国贸大厦→市图书馆→南方商场→安源",
    "attention": "闭馆日：星期一[15] "
   ,"position_id": 67},

  {
    "id": 68,
    "name": "青岛市博物馆",
    "time": "",
    "open_time": "青岛市博物馆位置5月至10月：9：00—17：00（16：00停止入场）；11月至次年4月：9：00—16：30（15：30停止入场）；每周一闭馆（法定节假日除外）。",
    "introduction": "青岛市博物馆是国家一级博物馆和全国古籍重点保护单位，馆藏文物包括书法、绘画、陶瓷器、铜器、玉器、钱币、玺印、甲骨、竹木牙角器等三十余个门类十多万件，其中书法、陶瓷器、玉器、钱币为馆藏特色。馆内还收藏有4万余件青岛历史发展各阶段留下来的文物资料，反映了青岛建置以来城市的发展，是全面了解青岛历史的重要场所。",
    "visit_info": "乘车路线：104、301、304、313、362路至松岭路站下；230、321、386、612路至青岛博物馆站下；110、311、375、380、382、606、610路至会展中心站下。",
    "attention": "票价：免费（每天限定参观人数3000人）。"
   ,"position_id": 68},

  {
    "id": 69,
    "name": "中国甲午战争博物馆",
    "time": "",
    "open_time": "淡季8:30-16:30（16:00停止入场），旺季7:30-18:00（17:30停止入场）",
    "introduction": "中国甲午战争博物馆位于山东省威海市环翠区丁公路，建于1985年3月21日，馆名由前国家主席江泽民同志题写。占地面积10000多平方米，建筑面积8800平方米。属于纪念遗址性博物馆，以北洋海军和甲午战争为主题，是国内唯一保存完好的高级军事衙门。中国甲午战争博物馆，是威海刘公岛甲午战争纪念地的专门保护管理机构，是全国著名的爱国主义教育示范基地。开馆以来，已接待60多位国家领导人和100多个国家的一千多万观众。1988年，国务院公布“刘公岛甲午战争纪念地”为全国重点文物保护单位。2008年5月16日，列入国家文物局首批国家一级博物馆",
    "visit_info": "乘坐23路，1路，到达海港客运站，再步行约300米即可，或乘坐103路到达华联商厦站再步行约660米即可。"
   ,"position_id": 69},

  {
    "id": 70,
    "name": "青州博物馆",
    "time": "",
    "open_time": "冬季（10月至次年4月）9：00—16：30（16：00停止发票）",
    "introduction": "青州博物馆位于山东省青州市范公亭公园（范公亭路）西端，是一座综合性地志博物馆、国家一级博物馆。始建于1959年，1984年异地新建。博物馆占地40亩，建筑面积12000平方米，收藏各类文物2万余件，推出了简史陈列、陶瓷器、玉器、青铜器、书画、古货币、碑碣、石刻、革命文物等10个专题陈列厅。[1] 2008年，青州博物馆被国家文物局评为“国家一级博物馆”，是83家入选单位中唯一的一家县级综合性博物馆，国防教育委员会评为“国防教育基地先进单位”，是省政府命名的“爱国主义教育基地”，团省委、省旅游局命名的“青年文明号”单位、潍坊市级文明单位，博物馆保卫科被省公安厅授予“集体二等功”。[2] ",
    "visit_info": "乘坐市内 3、22、23路车，博物馆站下车即到。",
    "attention": "2020年2月20日，为致敬医务工作者，青州市所有A级景区自恢复运营之日起至2020年12月31日，向全国医务工作者免费开放。全国所有医务工作者，可凭本人身份证及有效医师证、护士证或与医务工作相关资格证件等，到景区售票处办理免门票入园手续。医务工作者团体参观游览，可与旅游景区提前预约。[31] "
   ,"position_id": 70},

  {
    "id": 72,
    "name": "烟台市博物馆",
    "time": "",
    "open_time": "周二至周日9：00—16：00，周一闭馆（法定节假日除外）。",
    "introduction": "烟台市博物馆成立于1958年，现有馆址两处，原址位于全国重点文物保护单位福建会馆(烟台市民俗博物馆)，新址位于新址位于南大街61号博物馆新馆。新馆建筑面积17000平方米，总投资1.6亿元，位于烟台市中心文化广场最西端，于2007年立项，2009年开工建设。整体建筑分为地下一层、地上四层。包括文物库房、多功能报告厅、大厅、展厅、茶座、4D影院、办公区、阅览区等部分，是一座集中反映烟台人文历史和文化艺术的综合性现代化博物馆。2017年晋级第三批国家一级博物馆。",
    "attention": "烟台市博物馆实行免费参观，如有特殊展览将实行单独收费。参观者持有效证件（身份证、军官证、老年证、学生证、护照等）领取门票，经安检后方可入馆。预约观众需要提供预约时的详细信息方可领票。"
   ,"position_id": 71},

  {
    "id": 72,
    "name": "烟台市博物馆",
    "time": "周二至周日9：00—16：00周一闭馆（法定节假日除外）",
    "introduction": "烟台市博物馆成立于1958年，现有馆址两处，原址位于全国重点文物保护单位福建会馆(烟台市民俗博物馆)，新址位于南大街61号博物馆新馆。新馆建筑面积17000平方米，总投资1.6亿元，位于烟台市中心文化广场最西端，于2007年立项，2009年开工建设。整体建筑分为地下一层、地上四层。包括文物库房、多功能报告厅、大厅、展厅、茶座、4D影院、办公区、阅览区等部分，是一座集中反映烟台人文历史和文化艺术的综合性现代化博物馆。[1] ",
    "visit_info": "烟台市博物馆实行免费参观，如有特殊展览将实行单独收费。参观者持有效证件（身份证、军官证、老年证、学生证、护照等）领取门票，经安检后方可入馆。预约观众需要提供预约时的详细信息方可领票。[15] ",
    "attention": "周二至周日9：00—16：00，周一闭馆（法定节假日除外）。[14] "
   ,"position_id": 72},
  {
    "id": 73,
    "name": "潍坊市博物馆",
    "time": "每周二至周日9：00-17：00（夏季）；9：00-16：30（冬季）",
    "introduction": "潍坊市博物馆（Weifang Museum），位于山东省潍坊市奎文区东风东街6616号，始建于1962年，新馆于1999年12月20日落成开馆，是一座古建筑风格的地方大型综合性博物馆[1] 。潍坊市博物馆新馆占地面积24053.5平方米，建筑面积18669.7平方米，有潍坊简史、馆藏字画、民俗及民间艺术、石刻艺术长廊等多个固定陈列。馆藏文物近8万件，藏品种类33类[1] 。2017年5月，潍坊市博物馆被评为第三批国家一级博物馆[2] 。",
    "visit_info": "乘坐潍坊公交52、55、72、92路或环16路到富华游乐园站下车即达[10] 。",
    "attention": "为了保证文物的安全和确保观众的参观质量及安全，每天限制参观人数1900人以内。请在发券处排队领取参观券，凭参观券及身份证入馆参观。参观券每天发放完为止。参观券当日有效[10] 。"
   ,"position_id": 73},
  {
    "id": 74,
    "name": "河南博物院",
    "time": "周二至周日9：00——17：30（冬季开放时间为9：00——17：00）",
    "introduction": "河南博物院前身为河南省博物馆，在冯玉祥主导下，始建于民国十六年（1927年），旧址位于开封市龙亭区三胜街31号。馆址几经变更，1961年迁至郑州，新馆于1998年5月1日落成开放[1] ",
    "visit_info": "交通线路：公交车（B1、83、32路、39路、42路、61路、69路、96路）出租车（距郑州火车站约10公里，18分钟车程，车费大致25元）",
    "attention": "1、凡持当日门卡者须经检票入口处刷卡后方可入馆参观。2、为了保护观众与文物的安全，以及确保参观环境符合国家标准，日接待观众总量控制在5000人以内。上午3000人以内，下午2000人以内。 [31] 3、学龄前儿童、小学生须有成年人陪同方可领卡入馆参观；中学生如无成年人陪同，可凭学生证领卡入馆参观；高龄老年人、行动不便者须有亲友陪同方可领卡入馆参观；未领取参观卡的观众谢绝入馆参观；衣履不整者、精神性疾病患者、酗酒者、携带易燃易爆及危险品者、携带宠物者谢绝入馆参观。4、高龄老年人、残疾人、体弱者等社会特殊群体，可优先领卡入馆参观。 [31] 5、大件物品禁止携带入馆，经安检后可免费存至主展馆大件物品寄存柜。小件物品可随身携带或存放到主展馆入口处自动存包柜中。6、展厅内禁止使用闪光灯拍照、吸烟、打手机、喧哗、嬉闹，以及从事其他与参观无关的事情。7、参观者须爱护环境卫生，禁止随地吐痰和随手乱扔废弃物。爱护文物展品、展览设施及其它公共服务设施，如有损坏应照价赔偿并承担相应法律责任。"
   ,"position_id": 74},
  {
    "id": 75,
    "name": "郑州博物馆 （嵩山南路馆区）",
    "time": "每日9:00-17:00（每周二闭馆）",
    "introduction": "郑州博物馆，位于郑州市嵩山南路168号，是一所地方综合性博物馆。博物馆原址位于碧沙岗公园内，占地面积4330平方米，新馆位于郑州市嵩山南路168号，占地14.8亩，建筑面积14206平方米。 [1] 郑州博物馆前身是1928年8月建立的郑州市文物陈列室。1957年正式成立，取名郑州博物馆，1997年，郑州市委、市政府决定兴建新馆。1999年12月28日，新馆建成并对外开放。 [1] 2008年5月18日，郑州博物馆被评为“国家一级博物馆”。[1] ",
    "visit_info": "在郑州乘B11、44、46、49、58、79、84、60、9路等公交车可到达。",
    "attention": "现场免费领取参观券，讲解收费为50元/场 "
   ,"position_id": 75},
  {
    "id": 76,
    "name": "洛阳博物馆",
    "time": "9：00-16:30（每周一休馆维护）",
    "introduction": "洛阳博物馆是首批国家一级博物馆，也是中国地方性的综合历史博物馆。是洛阳一座综合性历史博物馆。 [3]  馆藏文物40多万余件，展出文物1.1万余件 [4]  馆藏量处于全国博物馆前列。 ",
    "visit_info": "在市区乘坐37、49、68路公交车，在“聂湾南”站下车后，再沿着唐聂七街向东步行约10分钟即到。或者乘坐77路公交车，在“洛阳博物馆”站下车后，再向西走到聂泰路口转向北，步行约15分钟可到。",
    "attention": ""
   ,"position_id": 76},
  {
    "id": 77,
    "name": "南阳汉画馆",
    "time": "8：00-17：30",
    "introduction": "南阳市汉画馆（Nanyang Stonecarved art Museum in Han Dynasty）坐落于河南省南阳市卧龙岗南端的龙首处，是国家AAA级旅游景区 [1]  ，中国建馆最早、藏品最多、规模最大的一座汉画像石刻艺术博物馆。汉画馆于民国二十四年（1935年）10月对外开放，其后三次建造新馆舍，规模日益扩大。 [2]  2016年度观众总数为653200人次，本地观众280651人次，外地游客367862人次，境外游客2085人次。 ",
    "visit_info": "乘车路线：乘坐南阳公交16路，在汉画馆站下车即可。驾车路线：南阳市内走车站南路、汉画路等即可。",
    "attention": ""
   ,"position_id": 77},
  {
    "id": 78,
    "name": "开封市博物馆",
    "time": "每周二至周日9:00—17:00",
    "introduction": "开封市博物馆位于河南省开封市新区，是一座集陈列展览、文物收藏、文物保护、科学研究、宣传教育为一体的地方综合性博物馆。开封市博物馆始建于1962年，其前身为开封市展览馆。2014年3月，开封市博物馆新馆正式开工建设，2018年3月对外开放。",
    "visit_info": "1.开封博物馆中意湖馆区：郑开大道六大街　　直达公交车：44路和58路。　　2.开封博物馆包公湖馆区：迎宾路26号（包公湖南岸）　　附近设有公交站牌：4路，35路，19路，16路等。院内设有停车场。",
    "attention": ""
   ,"position_id": 78},
  {
    "id": 79,
    "name": "鄂豫皖苏区首府革命博物馆",
    "time": "春季、夏季：8:00-17:30  秋季、冬季：8:00-17:00",
    "introduction": "鄂豫皖苏区首府革命博物馆，位于河南省信阳市新县首府路文博新村004号，占地面积2000平方米，1984年开始建设，2008年3月免费开放，每年接待游客达60余万人次。 ",
    "visit_info": "（1）公交车：乘坐信阳市公交3路、6路、8路、10路到烈士陵园站下车，过桥即可；或乘坐信阳市公交301路到钟畈站下车即到。（2）火车：乘坐火车到新县站下车，然后换乘信阳市3路、6路、8路、10路、301路公交车到馆。（3）飞机：乘坐飞机到信阳明港机场，然后到信阳弘运汽车站或者信运汽车站换乘旅游汽车到新县长途汽车站下车，下车后换乘公交车到馆；或乘坐飞机至武汉天河国际机场后，再到汉口长途汽车站，乘车至烈士陵园过桥即到。（4）高速：大广高速新县站下--将军路--潢河南路--首府路--鄂豫皖苏区首府革命博物馆。 [16]",
    "attention": ""
   ,"position_id": 79},
  {
    "id": 80,
    "name": "湖北省博物馆",
    "time": "9:00-17:00（周一闭馆，15:30停止入馆）",
    "introduction": "湖北省博物馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。 [1] 湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。1960年，时任中华人民共和国副主席的董必武来馆视察，并亲笔题写馆名。 [2-5] ",
    "visit_info": "乘14、108、402、411、552路公交到【省博物馆】站下；或乘605、712、777路到【黄鹂路】站下；乘轨道交通四号线在【东亭】站下沿黄鹂路步行900米即到",
    "attention": "免费，每半个小时放500人入场，每天限制参观人数为5000人（上午限制3500人，下午限制1500）。"
   ,"position_id": 80},
  {
    "id": 81,
    "name": "荆州博物馆",
    "time": "周二至周日上午 9：30开馆 16:00 停止发票 16:30闭馆",
    "introduction": "荆州博物馆位于湖北省荆州市荆州区荆中路166号，是一座地方综合性博物馆，为国家AAAA级旅游景区，占地4.8万平方米。始建于1958年，馆舍占地面积5万余平方米，建筑面积达2.3万平方米，绿化面积11000多平方米。 [1] ",
    "visit_info": "公共交通：公交车19路、20路、33路、101路西门下车。",
    "attention": "周一闭馆 （节假日不闭馆）"
   ,"position_id": 81},
  {
    "id": 82,
    "name": "武汉博物馆",
    "time": "9：00—17：00",
    "introduction": "武汉博物馆位于湖北省武汉市江汉区青年路373号，西距汉口火车站300米。 [1]  2001年10月1日 正式对外开放。总建筑面积17834平方米，陈列面积6000平方米，库房面积4000平方米。武汉博物馆是一座集文物收藏、学术科研、宣传教育、文化交流以及休闲娱乐诸功能于一体的现代化综合性博物馆。截至2016年，武汉博物馆共有藏品10万余件，涉及陶瓷、青铜器、书画、玉器、竹木牙雕、珐琅器、印章等众多种类。 [2] ",
    "visit_info": "乘坐地铁2号线，到汉口火车站下可到。乘坐公交10、38、79、342、411路，到“青年路市博物馆”站下。",
    "attention": "2020年2月20日，湖北宣布：所有A级旅游景区5年内对援鄂医疗队员免门票。武汉博物馆位列其中。"
   ,"position_id": 82},
  {
    "id": 83,
    "name": "辛亥革命武昌起义纪念馆",
    "time": "周二至周日，每天9：00——17：00(16：00停止入馆)、周一全天闭馆（国家法定节假日例外）",
    "introduction": " 辛亥革命武昌起义纪念馆，是依托中华民国军政府鄂军都督府旧址而建立的纪念性博物馆，位于湖北省武汉市武昌区武珞路1号，占地面积20000多平方米，建筑面积近10000平方米，2008年10月17日，正式开始向观众免费开放。 [1] 辛亥革命武昌起义纪念馆，以收藏辛亥革命时期及辛亥革命人物相关的文物见长的专题性博物馆，已收藏文物数千件，有“辛亥名人字画”、“共和纪念瓷器”、“近代名人家谱”等 [2]  。 ",
    "visit_info": " 乘坐武汉市401、402、413路旅游线路；武汉市电车1路、4路，武汉市公交10、411、61、503、522、554、561、596、701、703、715、728、797、804、806路等公交线，阅马场站下车。 [22]",
    "attention": ""
   ,"position_id": 83},
  {
    "id": 84,
    "name": "湖南省博物馆",
    "time": "每周二至周日9:00—17:00（16:00停止入馆）",
    "introduction": "湖南省博物馆（Hunan Museum），位于湖南省长沙市开福区东风路50号，是中国首批国家一级博物馆、中央地方共建的八个国家级重点博物馆之一、湖南省最大的综合性历史艺术类博物馆。湖南省博物馆始建于清光绪二十三年（1897年），今馆址为其新馆，其用于2017年11月29日，总占地面积4.9万平方米，总建筑面积为9.1万平方米 [1-2]  。",
    "visit_info": "公交线路长沙公交131路、112路、146路、150路、358路、113路、901路、136路、203路 [2]  。地铁换乘长沙地铁1号线：培元桥地铁站2号出口出站，换乘112、222、901路公交巴士可抵达湖南省博物馆。长沙地铁2号线：迎宾路地铁站5号出口出站，换乘131路、113路、146路公交巴士可抵达湖南省博物馆 [2]  。机场换乘长沙黄花国际机场乘坐机场大巴民航酒店线，民航酒店下车，乘坐136路公交巴士可抵达湖南省博物馆 [2]  。",
    "attention": "免费对象社会全体公众，12岁以下未成年人必须由成年人陪护或集体组织领取参观券参观 [2]  。免费范围基本陈列：“长沙马王堆汉墓陈列”、“湖南人——三湘历史文化陈列”、专题陈列 [2]  。"
   ,"position_id": 84},
  {
    "id": 85,
    "name": "韶山毛泽东故居纪念馆",
    "time": "",
    "introduction": "韶山毛泽东故居纪念馆，坐落在全国重要的革命纪念地——湖南省韶山市韶山冲。毛泽东故居是毛泽东出生和少年活动的地方。毛泽东纪念馆包括：毛泽东铜像、毛泽东少年时代读书的私塾旧址、毛氏宗祠、毛震公祠、毛鉴公祠等历史遗址和纪念性建筑，同时对有关反映毛泽东生平和思想的文物、资料进行征集、研究、陈列和宣传。馆藏文物、资料达1．6万多件，名人字画1000多幅，是毛泽东生平和毛泽东思想研究的重要基地。纪念馆有展室17间，用于举办《毛泽东生平业绩展览》和《毛泽东同志遗物展》、《毛泽东同志的革命家庭》等专题陈列以及有关临时展览。毛泽东生平业绩和毛泽东思想发展阶段展览共分为17个专题展出，集中反映了毛泽东从立志救国、探求真理到改造中国与世界的辉煌人生历程，全面、系统地展示了世纪伟人毛泽东的丰功伟绩和毛泽东思想的科学体系。",
    "visit_info": "",
    "attention": ""
   ,"position_id": 85},
  {
    "id": 86,
    "name": "刘少奇故居纪念馆",
    "time": "",
    "introduction": "刘少奇故居纪念馆是全国重点文物保护单位，故居纪念馆是全国首批爱国主义教育示范基地，全国首批AAAA级旅游景区。几年来，该馆坚持以人为本，强化服务意识，社会影响日益扩大，经济效益稳步上升，有效地带动和促进了当地经济的发展。",
    "visit_info": "",
    "attention": ""
   ,"position_id": 86},
  {
    "id": 87,
    "name": "长沙简牍博物馆",
    "time": "每周三至周一9:00-5:00",
    "introduction": "长沙简牍博物馆位于长沙市天心区白沙路92号，成立于2002年，是国内首座集简牍收藏、保护、整理、研究和陈列展示于一体的现代化专题博物馆。长沙简牍博物馆占地30亩，主体建筑面积14100平方米，绿化广场8000余平米，馆内展览面积约5000平方米，分为上下两层。藏品主要为1996年长沙走马楼出土的14万余枚三国孙吴时期纪年简牍和2003年发现的2万余枚西汉初年纪年简牍，另外，青铜、漆木、书画、金银等其它藏品约3500件。 [1]",
    "visit_info": "旅2路、122路、202路、314路、406路、803路、东线至城南路口站下车，或者坐124路、901路天心阁西门下车。 [12]",
    "attention": ""
   ,"position_id": 87},
  {
    "id": 88,
    "name": "广东省博物馆",
    "time": "周二至周日9：00－17：00",
    "introduction": "广东省博物馆位于广东省广州市天河区珠江东路2号，广州新城市中轴线——珠江新城中心区南部，1957年开始筹建，1959年正式对外开放。新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合博物馆，也是国家一级博物馆。",
    "visit_info": "公交车广州市内乘坐886、886A、293路公交车在冼村路南站下；或乘坐40、407路公交车在广州歌剧院西门站下。地铁广州地铁3号线珠江新城站B1出口，向前行至广州歌剧院，再沿临江大道向东行200米；或地铁5号线猎德站D出口，向前行至冼村路，再向左沿冼村路南方向行约200米。",
    "attention": ""
   ,"position_id": 88},
  {
    "id": 89,
    "name": "西汉南越王博物馆",
    "time": "全年皆可游览",
    "introduction": "西汉南越王博物馆是1983年发现的南越国第二代国王赵眜之墓，是岭南地区所发现的规模最大的唯一汉代彩绘石室墓。墓中出土文物一万余件，其中“文帝行玺”金印、玉角杯、错 金铭文虎节、印花铜板模、平板玻璃铜牌饰等文物具有重大历史、科学、艺术价值，集中反映了两千年前岭南政治、经济和文化等多方面的内容。南越王墓是中国二十世纪八十年代重大考古发现之一，1996年被列为全国重点文物保护单位。2004年入选国家AAAA级景区，2008年被评为“国家一级博物馆”。《南越国遗迹》与《海上丝绸之路》入选中国世界文化遗产预备名单。 [1-2]",
    "visit_info": "乘5、24、29、58路公共汽车，101、103路电车及专线车可达。",
    "attention": "成人12元，儿童5元"
   ,"position_id": 89},
  {
    "id": 90,
    "name": "孙中山故居纪念馆",
    "time": "09:00-17:00",
    "introduction": "孙中山故居纪念馆（The Museum of Dr.Sun Yat-sen）位于广东省中山市翠亨村，成立于1956年，占地面积20万平方米，是孙中山故里旅游区的重要组成部分。 [1] 孙中山故居纪念馆设有\"孙中山故居纪念馆\"、\"中山市民俗博物馆\"、\"中山市孙中山研究所\"三个机构，分为孙中山纪念展示区、翠亨民居展示区、农耕文化展示区、杨殷、陆皓东纪念展示区、非物质文化遗产展示区、其他展区6大区域组成。 [1]",
    "visit_info": "游客可乘坐中山公交12路、中山公交K16路、中山公交K26路、中山公交087路、中山公交089路到达孙中山故居站（杨殷故居）站下车；或在拱北海关停车场乘坐直达南朗汽车站的旅游大巴可抵达孙中山故居纪念馆。也可以在广珠城际铁路抵达城轨南朗站后改乘中山公交12路、中山公交087路公共汽车抵达孙中山故居纪念馆。 [20]",
    "attention": ""
   ,"position_id": 90},
  {
    "id": 91,
    "name": "深圳博物馆",
    "time": "开放时间10:00-18:00（17:30停止入场，周一闭馆，重要节假日期间开放，重要节假日后的第一天闭馆）",
    "introduction": "深圳博物馆位于广东省深圳市福田区福中路市民中心A区，北靠莲花山公园，南临深南大道，是一座以地志性为主的综合类博物馆，是深圳文物收藏和历史研究中心。深圳博物馆始建于1981年，于1988年11月开馆。占地面积约3.7万平方米，建筑面积1.8万平方米。",
    "visit_info": "地铁：四号线市民中心站B出口；公交车：市民中心西站 15、34、38、64、76、123、235、244、371、374；市民中心站 41、60、76、107、123、232、234、236、244、371、398；市民中心东站 34、71、221、373、398 。",
    "attention": ""
   ,"position_id": 91},
  {
    "id": 92,
    "name": "广州博物馆",
    "time": "9：00—17：30（17：00停止售票进场，逢星期一闭馆）",
    "introduction": "广州博物馆，位于广州市越秀山镇海楼，1929年2月11日，正式对外开放，为我国最早期创建的博物馆之一。是收藏有关广州历史文物，举办陈列展览和进行科学研究的专门机构。馆址镇海楼始建于明朝洪武十三年（1380），距今已有六百三十多年的历史，是广州著名的古建筑，被誉为“五岭以南第一楼”。“镇海层楼”和“越秀层楼”分别是清代和现代羊城八景之一。",
    "visit_info": "交通路线：地铁二号线到越秀公园站B2出口；公共汽车24、87、103、104、108、109、110、122、182、284、543到越秀公园站，从越秀公园正门进入；地铁二号线到越秀公园站A出口；公共汽车33、203、211等到解放北路口，走200米到越秀公园西门，从越秀公园西门进入；公共汽车6、10、33、36、66、184、191、219、544等到小北花圈站，从越秀公园东门进入。",
    "attention": ""
   ,"position_id": 92},
  {
    "id": 93,
    "name": "广东民间工艺博物馆",
    "time": "8：00—5：00",
    "introduction": "广东民间工艺博物馆于1959年设址于陈氏书院，是一家收藏、研究和展览以广东地区为主兼及全国各地历代民间工艺品的艺术类型博物馆。馆内藏品丰富，陈列众多，长年设有“广东象牙雕刻”、“广州彩瓷”、“广东剪纸和麦秆贴画”等展览，同时也经常举办一些短期的、临时性的展览以充实陈列，活跃气氛。博物馆工作人员多年以来一直致力于提高陈列展览水平，使得各种民间工艺在陈氏书院这座精美的艺术殿堂中熠熠生辉。",
    "visit_info": "广州市中山七路恩龙里34号",
    "attention": ""
   ,"position_id": 93},
  {
    "id": 94,
    "name": "广西壮族自治区博物馆",
    "time": "周二-周日：9:00-17:00",
    "introduction": "广西壮族自治区博物馆坐落于南宁市民族广场东侧，占地面积约60亩，是一家省（自治区）级综合性历史、艺术类博物馆，国家一级博物馆。广西壮族自治区博物馆馆藏文物达50000多件，其中，一级文物152件，二级文物1791件，三级文物3867件（截至2013年10月数据）。 [1]",
    "visit_info": "公交：乘B23、30、34、B63、205、706路公交车至文物苑站；或乘6、34、39、79、205、211、706路公交车到民族古城路口站。（广西壮族自治区南宁市民族大道34号） [9]",
    "attention": ""
   ,"position_id": 94},
  {
    "id": 95,
    "name": "广西民族博物馆",
    "time": "周二至周日（9：30-16:30）",
    "introduction": "广西民族博物馆位于南宁市青秀山风景区青环路11号，占地130亩，建设总投资约2.5亿元，附属广西传统民居建筑露天展示园，是以广西民族文化为专题的博物馆。广西民族博物馆以收藏、研究和展示广西12个世居民族的传统文化为主要工作任务，同时兼顾对广西周边省份各民族以及东南亚各民族的文化研究、文物资料收藏和宣传展示。",
    "visit_info": "乘10、32、33、601、环城1线、环城2线路公交车到青秀山大门转乘71路支线公交车。71路支线公交车运行时间：周一至周五（3趟）：8:30、12:30、16:30；周末及国家法定节假日（6趟）：8:30、10:30、12:30、14:30、16:30、17:00。",
    "attention": "衣冠不整者、精神病患者、醉酒者、携带易燃易爆及危险品者、携带宠物者谢绝入场；携包入场者均需自觉接受安全检查；"
   ,"position_id": 95},
  {
    "id": 96,
    "name": "海南省博物馆",
    "time": "每天9:00-17:00，周一闭馆整修",
    "introduction": "海南省博物馆，位于海南省海口市。 [1]  海南省博物馆开馆于2008年，是海南省内一座综合性博物馆，也是国家一级博物馆。 [2] 截至2019年，海南省博物馆馆藏文物25287件（套），征集藏品与辅助展品1424件（套）。 [3]  海南省博物馆有展厅数量20个，最大的展厅面积达1200平方米，最小的展厅面积近230平方米。 [4]",
    "visit_info": "在海口市内乘坐12、27、43、51、52、56、67、68路公交车至海南广场站下车即到海南博物馆。",
    "attention": "重大活动夜间开放，以海南省博物馆官方通知为准。"
   ,"position_id": 96},
  {
    "id": 97,
    "name": "自贡恐龙博物馆",
    "time": "全年开放、无休闭馆日。每天8:30至17:30均可参观（17:00停止售票）；讲解服务时间为每日9:20至16:30",
    "introduction": "自贡恐龙博物馆位于四川省自贡市的东北部，距市中心11公里。它是在世界著名的“大山铺恐龙化石群遗址”上就地兴建的一座大型遗址类博物馆，是中国继半坡遗址和秦始皇兵马俑坑之后，又一大型现场博物馆，也是我国第一座专业性恐龙博物馆，世界三大恐龙遗址博物馆之一。博物馆占地面积6.6万多平方米，馆藏化石标本几乎囊括了距今2.01-1.45亿年前侏罗纪时期所有已知恐龙种类，是世界上收藏和展示侏罗纪恐龙化石最多的地方之一。被美国《国家地理》杂志评价为“世界上最好的恐龙博物馆”。",
    "visit_info": "城区公交便利，公交3、7、15、35、306路可以到达",
    "attention": "2020年3月，为感谢全国医护人员的坚守奉献，博物馆对抗疫一线医护人员及其家属实行年内免费。 [1]"
   ,"position_id": 97},
  {
    "id": 98,
    "name": "三星堆博物馆",
    "time": "售票时间：10:00——16:00展馆开放时间：第一展馆10:00——17:00，第二展馆10:00——17:00 [20]  [22]",
    "introduction": "三星堆博物馆（Sanxingdui Museum）于1992年8月奠基，1997年10月建成开放，位于全国重点文物保护单位三星堆遗址东北角，地处广汉城西鸭子河畔，南距成都40公里，北距德阳26公里，是中国一座现代化的专题性遗址博物馆。三星堆博物馆有两个展馆，其展示面积近12000平方米。",
    "visit_info": "三星堆景区交通便利，108国道、成（都）－绵（阳）高速、宝成铁路皆可到达。从成都昭觉寺车站至广汉仅20分钟车程，在广汉市区乘6路公交车可直达三星堆。 [20]",
    "attention": "2020年2月18日，为支持一线医护工作者，四川三星堆博物馆宣布，将从恢复开馆之日至2020年12月31日向全国医护工作者免费开放。 [21]"
   ,"position_id": 98},
  {
    "id": 99,
    "name": "成都武侯祠博物馆",
    "time": "8：00—18:00",
    "introduction": "成都武侯祠博物馆（Wu Hou Shrine of Chengdu）位于成都市武侯区武侯祠大街231号，全馆占地37000平方米，建筑面积9200平方米，是国家AAAA级旅游景区。 [1] 成都武侯祠是西晋末年为纪念诸葛亮而建；初与蜀国先主刘备的昭烈庙相邻；明初，武侯祠并于昭烈庙，故大门横额书“汉昭烈庙”；后来祭祀诸葛亮的武侯祠并入汉昭烈庙；1961年，博物馆被国务院评为全国第一批重点文物保护单位；1984年，成立成都武侯祠博物馆；2008年，博物馆被评为国家一级博物馆。 [2]",
    "visit_info": "成都市内可以乘坐1路、10路、57路、82路、301路、334路、335路、503路、521路、901路、904路公交到达。",
    "attention": "建议游玩：2-5小时门票：通票60元/人，学生票30元/人，家庭套票120元/家庭地址：四川省成都市武侯祠大街231号"
   ,"position_id": 99},
  {
    "id": 100,
    "name": "邓小平故居陈列馆",
    "time": "淡季8:30～17:30　旺季8:30～18:00",
    "introduction": "2004年8月13日邓小平故居陈列馆于四川省广安市广安区协兴镇牌坊村开馆。中央军委主席江泽民为陈列馆题写了馆名。邓小平故居陈列馆位于邓小平故居旁，是国内唯一一家以纪念邓小平为专题的博物馆。陈列馆以“我是中国人民的儿子”为主题，全景式地展现了邓小平和中国共产党人为国家富强、人民幸福而不懈奋斗的光辉历程。",
    "visit_info": "乘8路公共汽车到邓小平故居站",
    "attention": "2020年3月，为感谢全国医护人员的坚守奉献，博物馆对抗疫一线医护人员及其家属实行年内免费。 [4]"
   ,"position_id": 100},
  {
    "id": 101,
    "name": "成都杜甫草堂博物馆",
    "time": "（5月~10月）：8:00~18:30 （11月~次年4月）：8:00~18:00",
    "introduction": "成都杜甫草堂博物馆位于四川省成都市青羊区青华路37号，是中国唐代大诗人杜甫流寓成都时的故居。杜甫先后在此居住近四年，创作诗歌240余首。唐末诗人韦庄寻得草堂遗址，重结茅屋，使之得以保存，宋元明清历代都有修葺扩建。 [1] 草堂占地面积近300亩，完整保留着明弘治十三年（公元1500年）和清嘉庆十六年（公元1811年）修葺扩建时的建筑格局，建筑古朴典雅、园林清幽秀丽，是中国文学史上的一块圣地。1955年成立杜甫纪念馆，1985年更名为成都杜甫草堂博物馆。 [2]",
    "visit_info": "到达成都杜甫草堂博物馆的城市公交线路众多，有19路、35路、58路、82路、151路、165路、170路、309路、319路。博物馆还具有自己的旅游专线，分别是杜甫草堂—武侯祠、杜甫草堂—金沙遗址、杜甫草堂—永陵。 [30]",
    "attention": "2020年3月，为感谢全国医护人员的坚守奉献，博物馆对抗疫一线医护人员及其家属实行年内免费。"
   ,"position_id": 101},
  {
    "id": 102,
    "name": "四川博物院",
    "establishment_time": "",
    "time": "每周二至周日（国家法定节假日逢周一不闭馆）",
    "introduction": "四川博物院始建于1941年，位于四川省成都市浣花溪历史文化风景区，是西南地区最大的综合性博物馆，在全国公共博物馆中占有重要地位。 2009年，随着新馆落成，由四川博物馆改称现名。",
    "visit_info": "乘坐19、35、47、82、88、407、309A、901路等至送仙桥站下即可。",
    "attention": "",
    "position_id": 102
  },
  {
    "id": 103,
    "name": "成都金沙遗址博物馆",
    "establishment_time": "",
    "time": "夏令时8:30-20:00；冬令时8:30-18:30；周一闭馆（详见正文） ",
    "introduction": "成都金沙遗址博物馆，位于四川省成都市青羊区金沙遗址路2号，成都金沙遗址博物馆占地面积456亩，建筑面积38000平方米。成都金沙遗址博物馆的两大主体建筑为遗迹馆和陈列馆，外形都采用了斜坡的方式，喻示着金沙遗址的冉冉升起。成都金沙遗址博物馆有金器、铜器、玉器、石器、漆木器、陶器、象牙等馆藏文物共2235件（套）。其中，一级文物366件（套）、二级文物374件（套）、三级文物1429件（套）。2007年，金沙遗址博物馆被评为国家4A级旅游景区   、国家一级博物馆   。2020年3月，为感谢全国医护人员的坚守奉献，博物馆对抗疫一线医护人员及其家属实行年内免费。",
    "visit_info": "乘坐成都地铁7号线“金沙博物馆”站下车直达；公交至“金沙遗址东门站”、“金沙遗址站”；自驾可在北门（金博路3号）或南门（金沙遗址路2号）停车场停车",
    "attention": "",
    "position_id": 103
  },
  {
    "id": 104,
    "name": "自贡市盐业历史博物馆",
    "establishment_time": "",
    "time": "常年对外开放 ",
    "introduction": "贡市盐业历史博物馆位于四川省自贡市中心，建于1959年，是中国博物馆发展历史上最早建立的专业博物馆之一，目前仍是中国唯一的盐业史博物馆。2017年5月18日，晋级第三批国家一级博物馆授牌。 2020年3月，为感谢全国医护人员的坚守奉献，博物馆对抗疫一线医护人员及其家属实行年内免费。",
    "visit_info": "地址：四川省自贡市市区解放路107号。",
    "attention": "",
    "position_id": 104
  },
  {
    "id": 105,
    "name": "遵义会议纪念馆",
    "establishment_time": "",
    "time": "8:30-17:00 ",
    "introduction": "遵义会议纪念馆位于贵州省遵义市红花岗区子尹路96号，总占地面积40000多平方米，总建筑面积18457平方米，展室面积6083平方米。遵义会议纪念馆是为纪念遵义会议而建立的，是新中国成立后最早建立的21个革命纪念馆之一，于1955年10月开放。遵义会议纪念馆由遵义会议会址等十一个纪念场馆组成 ，1964年11月，毛泽东主席为纪念馆题写了“遵义会议会址”六个大字 。 截至2008年11月28日，该馆馆藏文物1551件。其中原物726件，复制品667件，仿制品158件。   截至2019年5月14日，遵义会议纪念馆新征集到2000多件革命文物及历史资料，纪念馆收藏的革命文物中，有11件国家一级文物及30件国家二、三级文物。",
    "visit_info": "遵义会议会址公交站途径公交车：2路内环、2路外环、2路循环线、4路、6路环线、6路循环线、7路、9路、18路、21路、25路。",
    "attention": "",
    "position_id": 105
  },
  {
    "id": 106,
    "name": "云南省博物馆",
    "establishment_time": "",
    "time": "",
    "introduction": "云南省博物馆是一座综合性的博物馆，创建于1951年。馆内现有以下9个部门，分别是：担负藏品收藏与保护的保管部；承担向社会公众介绍宣传博物馆展览的社会教育部；主管文物鉴定和文物征集的鉴定站；编辑出版馆刊《云南文物》及收藏各类书刊和信息资料等等。",
    "visit_info": "到达昆明市后，可乘4路、5路、26路公交车在“艺术剧院”下车。",
    "attention": "",
    "position_id": 106
  },
  {
    "id": 107,
    "name": "云南民族博物馆",
    "establishment_time": "",
    "time": "",
    "introduction": "云南民族博物馆与滇池边的云南民族村相邻，距昆明市区约9公里。这是云南各少数民族历史文化最集中的收藏于展示场所，也是东南亚最大的民族博物馆。这里展出的各类展品达万余件，分《云南少数民族社会形态――改革与发展》、《云南少数民族生态产业》、《云南少数民族纺织工艺和服饰艺术》、《云南少数民族民间美术》、《云南少数民族节庆乐舞》、《云南少数民族手工艺品》、《云南少数民族古籍文献》和《奇石珍宝》等8个专题，在16个展厅里展出，有很高的学术研究价值和观赏价值。",
    "visit_info": "云南民族博物馆与滇池边的云南民族村相邻，距昆明市区约9公里。公交线路：a1路",
    "attention": "",
    "position_id": 107
  },
  {
    "id": 108,
    "name": "重庆中国三峡博物馆",
    "establishment_time": "",
    "time": "9：00——17：00（周一闭馆）",
    "introduction": "重庆中国三峡博物馆，又名重庆博物馆，是首批国家一级博物馆、中央地方共建国家级博物馆。位于重庆市渝中区，与重庆人民大礼堂正对。其前身为1951年3月成立的西南博物院，1955年6月更名为重庆市博物馆，2000年9月经国务院办公厅批准成立，并加挂“重庆博物馆”馆名，其新馆于2005年6月18日正式对外开放。",
    "visit_info": "乘坐重庆公交132路、145路、 181路、261路、262路、265路、 421路、829路、862路（内环）、866路、881路、152路、215路、868路（下午线）104路、112路、338路、609路、322路到大礼堂站下车。",
    "attention": "",
    "position_id": 108
  },
  {
    "id": 109,
    "name": "重庆红岩革命历史博物馆",
    "establishment_time": "",
    "time": "9:00-17:00（16:30停止入馆） ",
    "introduction": "重庆红岩革命历史博物馆，又称红岩博物馆，重庆红岩联线文化发展管理中心（红岩联线管理中心），位于重庆市渝中区红岩村52号。该馆是重庆市文化和旅游发展委员会直属的全额拨款正局级事业单位，下辖红岩革命纪念馆、重庆歌乐山革命纪念馆（重庆歌乐山烈士陵园管理处）、中国民主党派历史陈列馆及其所属革命遗址群，国家一级博物馆，每年接待观众600余万人次。",
    "visit_info": "重庆站出发，从南区路和八一隧道驶入上清寺路，沿嘉陵江滨江路行驶8分钟。",
    "attention": "",
    "position_id": 109
  },
  {
    "id": 110,
    "name": "重庆自然博物馆",
    "establishment_time": "",
    "time": "9:00—17:00（周一闭馆） ",
    "introduction": "重庆自然博物馆是一所综合性自然科学博物馆，旧馆位于重庆市枇杷山正街74号，新馆位于重庆市北碚区金华路398号。前身为1930年卢作孚先生创办的“中国西部科学院”，以及1943年由十余家全国性学术机构联合组建的“中国西部博物馆”。1949年以后，先后改建为西南人民科学馆、西南博物院自然博物馆、重庆市博物馆自然部。1981年改为现名，为国家一级博物馆。",
    "visit_info": "重庆自然博物馆旧馆位于重庆市渝中区枇杷山正街74号  ，距市重庆自然博物馆 中心解放碑和菜园坝火车站仅十余分钟车程，距江北机场约20-30分钟的车程。市内交通便利，往返于文化宫、观音岩、解放碑的401、601 路等公交车均可到达博物馆附近。新馆位于北碚区金华路398号，紧邻国家级风景名胜区缙云山、北温泉。渝合高速公路、国道212线可达北碚。解放碑、牛角沱车站均有直达北碚的502路大巴，40分钟左右的车程。轨道交通6号线直达北碚。",
    "attention": "",
    "position_id": 110
  },
  {
    "id": 111,
    "name": "西藏博物馆",
    "establishment_time": "",
    "time": "夏季：10:00～17:30  冬季：10:00～16:30",
    "introduction": "西藏博物馆坐落于拉萨市罗布林卡东南角，是西藏第一座具有现代化功能的博物馆。1994年7月列入西藏自治区成立30周年大庆援藏62项工程之一，于1999年10月中华人民共和国成立50周年和西藏民主改革40周年之际落成开馆。博物馆占地面积53959平方米，总建筑面积23508平方米，展厅面积10451平方米。馆区中轴线上依次坐落着序言厅、主展馆和文物库房。西藏博物馆具有鲜明的藏族传统建筑艺术特点，同时又深刻体现了现代建筑的实用特点和艺术神韵。",
    "visit_info": "交通信息地址：西藏自治区拉萨市罗布林卡路19号    交通路线：109、106、98、86、200、201、203、204公交车",
    "attention": "",
    "position_id": 111
  },
  {
    "id": 112,
    "name": "陕西历史博物馆",
    "establishment_time": "",
    "time": "每周二至周日全天开放，周一全天闭馆整修（国家法定节假日除外）   冬季：11月15日-3月15日9:00—17:30（16:00停止发票）    夏季：3月16日-11月14日8:30—18:00（16:30停止发票） ",
    "introduction": "陕西历史博物馆，中国第一座大型现代化国家级博物馆，首批中国“AAAA”级旅游景点，被誉为“古都明珠，华夏宝库”。位于陕西省西安市雁塔区小寨东路91号，大雁塔西北侧。馆藏文物171.795万件（组） ，其中，一级文物762件（组），国宝级文物18件（组），其中2件为首批禁止出国（境）展览文物，居中国博物馆前列。   陕西历史博物馆建筑的外观着意突出了盛唐风采，长安自古帝王都，历史上先后有周、秦、汉、隋、唐等十三个封建王朝在此建都，具有丰富的地上地下文物，形成了陕西独特的历史文化风貌。 ",
    "visit_info": "乘坐5、19、24、26、27、30、34、401、521、527、610、701、710、游6、游8路公交在“翠华路（陕西历史博物馆）”站下车即到。",
    "attention": "",
    "position_id": 112
  },
  {
    "id": 113,
    "name": "秦始皇兵马俑博物馆",
    "establishment_time": "",
    "time": "秦始皇兵马俑博物馆全年365天开放，节假日不休息。",
    "introduction": "秦始皇兵马俑博物馆位于陕西省西安市临潼区秦陵镇，成立于1975年11月，原为秦始皇兵马俑筹建处，于1979年10月1日正式开馆，建于临潼县东7.5公里的骊山北麓的秦始皇帝陵兵马俑坑遗址上，西距西安37.5公里；和丽山园合称秦始皇帝陵博物院。截至2020年1月，秦始皇兵马俑博物馆已接待海内外观众达8000多万人次。秦兵马俑地下大军先后接待观众近5000万人次，其中共接待外国国家元首、政府首脑187批，副总统、副总理和议长506批、部长级客人1852批。",
    "visit_info": "机场出发机场大巴临潼线：到临潼汽车站下，票价30元，一天四班。  机场大巴二号线：到西安火车站，步行至公交车站，乘坐游5路、914路、915路至博物馆    高铁站出发西安北站乘坐266路至西安火车站，步行至公交车站，乘坐游5路、914路、915路至博物馆",
    "attention": "",
    "position_id": 113
  },
  {
    "id": 114,
    "name": "延安革命纪念馆",
    "establishment_time": "",
    "time": "8:00-17:00",
    "introduction": "延安革命纪念馆始建于1950年1月，原馆址在南关交际处，是中华人民共和国成立后最早建立的革命纪念馆之一。1954年迁往杨家岭原中共中央机关旧址，定名为“延安博物馆”。1955年迁至城内凤凰山麓革命旧址院内，改名为“延安革命纪念馆”，1973年6月迁往王家坪现址。展馆正门上方悬挂着红色匾牌，上有郭沫若1971年来延参观时题写的馆名。",
    "visit_info": "陕西省延安市宝塔区王家坪路‎，市内乘1路、副2路、3路、7路、8路、13路、23路公共汽车到延安纪念馆下车。",
    "attention": "",
    "position_id": 114
  },
  {
    "id": 115,
    "name": "汉阳陵博物馆",
    "establishment_time": "",
    "time": "3－11月 8：30－19：00， 1月、2月和12月8：30－18：00",
    "introduction": "汉阳陵博物馆（Hanyangling Museum），位于陕西省西安市北郊的渭河之畔，是全国重点文物保护单位。它依托西汉景帝与王皇后同茔异穴合葬的阳陵陵园而建，是一座巧妙融合现代科技与古代文明、历史文化与园林景观于一体的大型文化旅游景区，是中国占地面积最大的博物馆。经过三十多年的考古勘探发掘，现已探明，汉阳陵主要由帝陵陵园、后陵陵园、南区从葬坑、北区从葬坑、礼制建筑、陪葬墓园、刑徒墓地以及阳陵邑等部分组成。",
    "visit_info": "西安方向从市图书馆站乘游4路；咸阳方向从火车站乘公交5路。",
    "attention": "",
    "position_id": 115
  },
  {
    "id": 116,
    "name": "西安碑林博物馆",
    "establishment_time": "",
    "time": "开放时间：3月1日——4月底： 8:00——17:30停票，18：15闭馆  5月1日——国庆节 8:00——18：00停票，18：45闭馆   国庆节后——11月底 8:00——17:30停票，18:15闭馆   12月1日——次年2月底 8:00——17:15停票 18:00闭馆",
    "introduction": "西安碑林博物馆（Forest of Stone Steles Museum）是陕西创建最早的博物馆，它以收藏、陈列和研究历代碑刻、墓志及石刻为主，成为在中国独树一帜的艺术博物馆。现有馆藏文物11000余件，其中国宝级文物19个号134件，一级文物535件。著名的“昭陵六骏”就有四骏藏于本馆。陈列由碑林、石刻艺术和其它文物展览三部分组成，共12个展室。现有7座碑室、8座碑廊、8座碑亭，加上石刻艺术室和4座文物陈列，陈列面积达到4900平米。",
    "visit_info": "有 610 旅游专线车，以火车站为起点，经过北新街、革命公园、钟楼、鼓楼、广济街、朱雀门、小雁塔、南稍门、大兴善寺、陕西历史博物馆、大雁塔、秦王宫等地，票价在1—2元之间，且都在景点正门下车",
    "attention": "",
    "position_id": 116
  },
  {
    "id": 117,
    "name": "西安半坡博物馆",
    "establishment_time": "",
    "time": "旺季（3~11月）：08:00~18:00  淡季（12~2月）：08:00~17:30",
    "introduction": "安半坡博物馆，位于陕西省西安市东郊浐河东岸、半坡村北。半坡遗址1953年春被发现，1958年正式对外开放。半坡博物馆是国家一级博物馆 、中国第一座史前遗址博物馆、首批全国重点文物保护单位  ，首批“百个爱国主义教育示范基地”  ，“西安旅游十大景点”之一，“中国最值得外国人去的50个地方”之一。",
    "visit_info": "15、406、913路可直达；11、42、105、323、241、401、511、715路或大唐芙蓉园至秦兵马俑博物馆的307路旅游专线到半坡站下车向南150米即到。",
    "attention": "",
    "position_id": 117
  },
  {
    "id": 118,
    "name": "西安博物院",
    "establishment_time": "",
    "time": "1、每个开放日上午9：00至下午17:30。  2、每周二（国家法定节假日除外）及除夕全天闭馆，其余时间开放。",
    "introduction": "西安博物院是陕西省西安市的一座集博物馆、名胜古迹、城市园林为一体的博物馆。2007年对外开放。以展示的珍贵文物，唐代千年古塔、悠扬的雁塔晨钟、秀丽的园林景观而闻名。",
    "visit_info": "经过“小雁塔”站的公交线路：18、203、204、218、21、224、29、29、32、407、40、410、46、508、521、700 707、713、720、游7、游8。",
    "attention": "",
    "position_id": 118
  },
  {
    "id": 119,
    "name": "宝鸡青铜器博物院",
    "establishment_time": "",
    "time": "每周二至周日9:00—17:00 ",
    "introduction": "宝鸡青铜器博物院（China Bronze Ware Museum）原为宝鸡历史文物陈列室，始建于1956年，国家一级博物馆。位于宝鸡市滨河南路石鼓山上的中华石鼓园内的新馆2010年落成，为中国最大的青铜器博物馆.新馆馆舍用青铜器出土的场景作为建筑造型，建筑面积3.48万平方米，馆藏文物12000余件（组），其中一级文物120余件，包括何尊、折觥、厉王胡簋、墙盘、秦公镈等禁止出境文物。",
    "visit_info": "市内交通便利，途径博物院的公交车有8、10、17、28、51、61路等。",
    "attention": "",
    "position_id": 119
  },
  {
    "id": 120,
    "name": "西安大唐西市博物馆",
    "establishment_time": "",
    "time": "全年开放（每周一和除夕闭馆除外）  冬季（11月1日到次年3月31日）：9:00-17:00（16:00停止售票）  夏季（4月1日到10月31日）：9:00-17:30（16:30停止售票）",
    "introduction": "大唐西市博物馆位于陕西省西安市莲湖区劳动南路118号，是以反映丝绸之路文化和商业文化为主题的民营遗址类博物馆。大唐西市博物馆占地20亩，建筑面积3.5万平方米，展览面积1.1万平方米，其中遗址保护面积0.25万平方米。馆藏文物2万余件，以西市遗址出土文物和博物馆创办人20多年来收藏的文物为主，上起商周，下至明清。  大唐西市博物馆先后被评为国家4A级旅游景区、文化产业示范基地、国家一级博物馆。",
    "visit_info": "市内公交：NO. 24、43、106、107、201、502、503、916到大唐西市站下车即到； 15、251、262、322、518、521、720、800到草阳村站下车向南500路西即到；亦可乘坐教育专线在劳动南路下车，向北500米路西即到。",
    "attention": "",
    "position_id": 120
  },
  {
    "id": 121,
    "name": "甘肃省博物馆",
    "establishment_time": "",
    "time": "每周二至周日开放，开放时间是9:00-17:00（16:00停止入馆）；每周一闭馆（国家法定节假日除外）",
    "introduction": "甘肃省博物馆位于甘肃省兰州市七里河区西津西路3号，是甘肃省规模较大的综合性博物馆，该馆建于1956年，建筑面积2.1万多平方米，展览面积1.3万多平方米。甘肃省博物馆收藏有历史文物、近现代文物、民族文物、和古生物化石及标本约35万余件。甘肃省博物馆已经成为向公众，开展科普宣传、教育的主要阵地。先后被评选为全国爱国主义教育基地和全国科普教育基地。2012年底，甘肃省博物馆荣升国家一级博物馆。2018年10月，命名为2018年“全国中小学生研学实践教育基地”。",
    "visit_info": "公交线路：市内乘坐公交1路、18路、31路、50路、53路、58路、77路、106路、127路附线、129路、137路、302路、311路在七里河桥站下车即是。",
    "attention": "",
    "position_id": 121
  },
  {
    "id": 122,
    "name": "天水市博物馆",
    "establishment_time": "",
    "time": "每日8：40-17：30，星期一闭馆（国家法定节假日除外）",
    "introduction": "天水市博物馆，综合性博物馆，位于甘肃省天水市秦州区伏羲路110号，成立于1979年，1986年由天水城隍庙搬迁至天水伏羲庙，2009年10月，实现免费对外开放，占地面积35000平方米，建筑面积8361平方米。天水博物馆馆藏有石器、陶器、瓷器、铜器、铁器、书画古籍、杂项、民俗文物、现代书画和古钱币等，共计31909余件，其中三级以上文物2048件，藏品以天水区域内的出土文物为主，以周边地区出土的较为珍贵的文物为补充，形成完整了的文物藏品体系。",
    "visit_info": "天水市博物馆座落于甘肃省天水市秦州区伏羲路110号。",
    "attention": "",
    "position_id": 122
  },
  {
    "id": 123,
    "name": "敦煌研究院",
    "establishment_time": "",
    "time": "",
    "introduction": "敦煌研究院  的前身是1944年成立的国立敦煌艺术研究所，1950年改组为敦煌文物研究所，1984年扩建为敦煌研究院。敦煌研究院是敦煌学研究的科研单位。也是保护敦煌石窟（莫高窟、榆林窟、西千佛洞）和麦积山石窟、炳灵寺石窟、北石窟寺等其它文物机构的文博单位；是爱国主义教育基地，也是旅游接待单位。",
    "visit_info": "",
    "attention": "",
    "position_id": 123
  },
  {
    "id": 124,
    "name": "固原博物馆",
    "establishment_time": "",
    "time": "每周二至周日9:00—17:00",
    "introduction": "固原博物馆位于宁夏回族自治区固原市，是一座以收藏民族历史文物为主的综合性省级博物馆。固原博物馆始建于1983年，1988年9月正式对外开放，占地面积24000平方米，建筑面积14000平方米，陈列大楼为四角攒尖宝刹式仿唐结构建筑。截至2019年9月，固原博物馆设有4个固定展厅，馆藏文物近2万件，其中国家一级文物123件，二级文物2008件，三级文物3816件，国宝级文物3件。",
    "visit_info": "游客可乘坐固原市1路在西关十字下车，或乘坐固原市2路、5路在福利医院下车，或乘坐固原市3路、9路在原州区第五小学下车。",
    "attention": "",
    "position_id": 124
  },
  {
    "id": 125,
    "name": "宁夏博物馆",
    "establishment_time": "",
    "time": "星期二至星期日：9：00——16：50（星期一闭馆）。",
    "introduction": "宁夏回族自治区博物馆（简称宁夏博物馆）位于宁夏回族自治区银川市金凤区人民广场东街，总建筑面积30258平方米，其前身是1959年9月成立的宁夏地质博物馆筹备处，1973年正式更名为宁夏回族自治区博物馆；2006年11月，总投资2.28亿元的宁夏回族自治区博物馆新馆破土动工，2008年9月正式投入使用。",
    "visit_info": "可从银川火车站乘坐11路、41路车到人民广场站下车，另外途径人民广场的公交线路有11路、17路、41路、101路、102路、201路、游1路、游2路。",
    "attention": "",
    "position_id": 125
  },
  {
    "id": 126,
    "name": "青海省博物馆",
    "establishment_time": "",
    "time": "夏季：9:00—16:30；冬季：9:30—16:00，每周一闭馆休整。",
    "introduction": "青海省博物馆位于西宁市城西区新宁广场东侧，是青海第一座具有现代化功能的大型综合博物馆，隶属于青海省文化和新闻出版厅，为省级公益一类事业单位，占地17000平方米，建筑面积20800平方米。青海省博物馆最早筹建于1957年，1986年9月正式建立并对外开放。2001年5月1日，青海省博物馆新馆建成开放，2008年4月1日起面向社会免费开放，2017年1月被中国博物馆协会评为国家一级博物馆。",
    "visit_info": "交通：乘2路于虎台下车，乘12路、18路、22路于新宁广场南下车，乘9路、13路、25路、31路、85路、108路于新宁广场北下车。",
    "attention": "",
    "position_id": 126
  },
  {
    "id": 127,
    "name": "新疆维吾尔自治区博物馆",
    "establishment_time": "",
    "time": "（1）夏季：4月15日—10月15日，每周二至周日的10：00—18：00（16：30停止进馆），每天限量2000人入馆，实行免费开放。（2）冬季：10月16日—次年4月14日，每周二至周日的10：30—18：00（16：30停止进馆），每天限量2000人入馆，实行免费开放。",
    "introduction": "新疆维吾尔自治区博物馆位于乌鲁木齐市西北路132号，是省级综合性地志博物馆，是新疆维吾尔自治区的文物和标本收藏保护、科学研究和宣传教育机构。新疆维吾尔自治区博物馆于1959年正式成立，原馆初步设计是农业展览馆，为山字形平房建筑，1962年迁至现址改为博物馆并对外开放。  “新疆维吾尔自治区博物馆”馆名是老一代革命家朱德委员长1959年来新疆视察工作时为题写的。2005年新馆建成，建筑面积17288平方米，地下一层、地上二层，主体高18.5米，该馆科研工作以馆藏文物为重点。",
    "visit_info": "1. 乘坐公交7路、51路、 52路、66路、68路、303路、305路、309路、311路、518路、906路、910路、912路、928路在博物馆站下车即是。  2. 乘坐公交23路、34路、527路到桥头站下车，沿西北路向北步行500米即是。   3. 乘坐快速公交（乌鲁木齐市BRT）5路到西北路站下车，沿西北路向南步行约500米即是。",
    "attention": "",
    "position_id": 127
  },
  {
    "id": 128,
    "name": "吐鲁番博物馆",
    "establishment_time": "",
    "time": "周二至周日正常开馆  夏季（4月15日-10月15日）10:00-18:30  冬季（10月16日-次年4月14日）10:30-18:00",
    "introduction": "吐鲁番博物馆位于新疆维吾尔自治区吐鲁番市高昌区木纳尔路1268号。是新疆第二大博物馆，国家一级博物馆，国家4A级旅游景区，全国社会科学普及基地，自治区级爱国主义教育基地，是集文物收藏展陈、文化遗产保护与研究、社会科学宣传教育等职能于一体的国有综合类博物馆。",
    "visit_info": "乘坐101、202、208路公交车即可到达。",
    "attention": "",
    "position_id": 128
  }
]